{
  "title": "黄远辉与张国清、曾志荣、张丽平返还原物纠纷2016民初10015一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄远辉，住广东省普宁市。",
      "委托诉讼代理人:胡钟烨，广东法制盛邦律师事务所律师。",
      "委托诉讼代理人:陈曼兴，广东法制盛邦律师事务所律师。",
      "被告:张国清，住广州市花都区。",
      "第三人:曾志荣，住广州市花都区。",
      "第三人:张丽平，住广州市花都区。"
    ],
    "explain": [
      "原告黄远辉诉被告张国清及第三人曾志荣、张丽平返还原物纠纷一案，本院于2016年10月20日立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黄远辉及其委托诉讼代理人胡钟烨、陈曼兴到庭参加诉讼，被告张国清及第三人曾志荣、张丽平经本院传票传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告腾空、迁出涉讼房屋（位于广州市花都区狮岭镇国道西如意街54号），并将房屋交还给原告；2.被告自侵占之日（2016年7月23日）起至腾空房屋并交付涉诉房屋之日止的房屋使用费8333元和每月租金利息（参照中国人民银行规定的金融机构计收同期贷款利息的标准计算）；3.被告和第三人承担本案的全部诉讼费。",
      "事实和理由:2015年12月4日，原告与第三人曾志荣、张丽平签订了《房屋买卖合同》，约定原告购买第三人位于广州市花都区狮岭镇国道西如意街54号六层半房屋所有权。",
      "合同签订后，原告按照约定向第三人分期共支付转让价款1215000元。",
      "由于上述房屋为自建房，建房地块性质为国有土地，同时上述房屋还没有取得房产证，签订《房屋买卖合同》后，第三人配合原告到广州市花都狮岭镇规划建设办公室和广州市花都区狮岭房地产综合开发有限公司办理了备案手续。",
      "第三人于2016年1月份将涉案房屋交付给原告，原告于2016年1月25日将房屋出租给邱某使用。",
      "2016年7月23日，被告张国清以第三人已于2014年12月10日签订《声明书》为由认为其应该取得房屋使用权。",
      "发生纠纷后，原告多次找被告张国清协调并报警，但被告张国清却直接采用非法手段占有涉案房屋至今仍未腾出。",
      "原告认为，被告张国清的行为属于非法占有，原告通过《房屋买卖合同》及相关备案手续对涉案房屋的占有属于合法占有，被告仅凭一纸《声明书》的“使用权”采取非法手段占有涉案房屋的行为属于非法占有。",
      "根据《中华人民共和国物权法》第245条  规定:“占有的不动产或者动产被侵占的，占有人有权请求返还原物；对妨害占有的行为，占有人有权请求排除妨害或者消除危险；因侵占或者妨害造成损害的，占有人有权请求损害赔偿。",
      "”请求法院判如所请，依法保障原告的合法占有权。",
      "被告张国清及第三人曾志荣、张丽平没有到庭参加诉讼，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:2015年12月4日，原告黄远辉（乙方）与第三人曾志荣、张丽平（甲方）签订《房屋买卖合同》，约定甲方将位于广州市花都区狮岭镇国道西如意街54号的土地及地上六层半楼房转让给乙方。",
      "一、转让标的物情况:上述地块是甲方于2005年7月13日向广州市花都区狮岭镇规划建设办公室购买的，上述楼房是甲方的自建房，于2005年9月29日已通过广州市城市规划局花都区分局审批报建。",
      "该地块占地面积为13.6米×8米，六层半楼房的总建筑面积约为760平方米。",
      "二、上述地块及房产的总转让价格为1215000元，于签订本合同之前已支付5万元定金，签订本合同当天支付60万元。",
      "签订本合同后甲乙双方到当地房屋国土资源局备案（在购买地块的收据上加盖公章或者出具相关证明），办妥备案手续当天支付515000元。",
      "余款5万元于2016年春节前付清。",
      "四、上述房屋甲方已出租给第三人，租期在2016年1月份到期。",
      "甲乙双方共同确认上述地块及房屋的交付时间为2016年春节前。",
      "在交付之前，该房屋的租金由甲方收取。",
      "如租户于2016年1月底前搬走，乙方直接接手上述地块及房产。",
      "如租户需要续租，租赁条件由乙方决定，并有乙方收取租金。",
      "五、自签订本合同之日，甲方将上述地块及房屋的所有证件（购买地块的收据、报建审批表）交付给乙方。",
      "六、上述地块及房屋自交付后，乙方即对其享有所有权、使用权、处分权、收益权。",
      "甲方及其亲属不得干涉乙方的使用。",
      "七、甲方保证该地块及房屋不存在所有权抵押给他人的情况，如有第三人对此主张权利的，乙方有权要求甲方返还已收取的转让款，并支付转让价款30%的违约金。",
      "合同签订后，原告按约定分期向第三人曾志荣、张丽平支付转让款共1215000元。",
      "后广州市花都区狮岭镇规划建设办公室、广州市花都区狮岭房地产综合开发公司出具《收据》确认收到黄远辉涉案地块款项33740元。",
      "2015年12月4日，广州市花都区狮岭镇规划办公室出具《证明》，内容为:兹有黄远辉位于狮岭镇国道西小四街（现为如意街54号）1栋6.5层住宅楼，占地面积80平方米，于2005年9月办理狮岭镇规划咨询备案手续。",
      "第三人曾志荣、张丽平于2016年1月将涉案房屋交付原告使用。",
      "2016年1月25日，原告黄远辉与案外人邱某签订《厂房出租合同》，约定黄远辉将广州市花都区狮岭镇国道西如意街54号一栋六层半厂房及宿舍租给邱某使用，期限为两年，首年租金为50000元。",
      "被告张国清自2016年7月23日开始强行占用涉案房屋至今。",
      "原告分别于2016年7月23日、9月12日向广州市公安局花都区分局狮岭派出所报警处理。"
    ],
    "opinion": [
      "本院认为:原告提交的证据充分证明其向两第三人购买涉案房屋的事实，且相关行政主管部门已就此办理了备案登记手续。",
      "原告所举证据和所作陈述并无相反的证据反驳，也无影响证明效力的因素，本院予以采纳。",
      "被告未经原告同意占用涉案房屋，侵害原告合法权益，原告要求被告腾空交还涉案房屋及支付占有使用费合法有据，本院予以支持。",
      "关于占有使用费，原告请求参照其与案外人之间约定的租金标准计算，但该约定属原告与案外人之间的单方约定，亦未经有资质机构评估认定，故本院将占用费标准酌情调整为参考2016年广州市房屋租金标准中的花都区狮岭镇城区标准计算，即按每月每平方米5元计算。",
      "根据广州市花都区狮岭镇规划办公室《证明》显示，涉案房屋为6.5层，占地面积80平方米，故本院酌情按建筑面积520平方米（80×6.5）计算占用费，即占用费应按每月2600元（520平方米×5元/平方米）标准计算。",
      "对原告主张的房屋占有使用费标准，本院依法予以调整。",
      "被告张国清及第三人曾志荣、张丽平经本院传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国民法通则》第五条  ，《中华人民共和国物权法》第三十四条  ，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告张国清于本判决发生法律效力之日起15日内，将位于广州市花都区狮岭镇国道西如意街54号的房屋腾空交还给原告黄远辉；",
      "二、被告张国清于本判决发生法律效力之日起15日内，按每月2600元的标准向原告黄远辉支付房屋占有使用费（占有使用费从2016年7月23日起计算至被告张国清腾空交还上述第一项判项的房屋之日止）；",
      "三、驳回原告黄远辉的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费50元，由被告张国清负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员徐小贞",
      "人民陪审员袁伟峰",
      "二〇一七年六月十九日",
      "书记员孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2017-06-19",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初10015号",
    "时间": "2017年06月19日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}