{
  "title": "吴某与罗某离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴某，女，1974年11月1日出生，汉族，身份证地址广州市天河区。",
      "委托诉讼代理人:黄冰心，北京市中伦文德（广州）律师事务所律师。",
      "被告:罗某，男，1978年6月22日出生，汉族，住广州市越秀区。"
    ],
    "explain": [
      "原告吴某诉被告罗某离婚后财产纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄冰心到庭参加诉讼。",
      "被告罗某经本院合法送达传票，无正当理由不到庭。",
      "本案现已审理终结。",
      "原告吴某向本院提出的诉讼请求:请求判令被告向原告支付58418.87元及利息（按中国人民银行同期贷款利率计算，自2018年11月7日起至被告清偿完毕之日）。",
      "事实及理由:原被告原系夫妻，婚姻存续期间双方签订《婚前房产约定协议书》，约定双方婚前及婚后各自的财产永久归各自所有。",
      "2018年4月4日，经法院调解双方离婚，在（2018）粤0104民初11076号民事调解书中以方均表示没有夫妻共同财产或债权债务。",
      "2018年8月31日，原告收到广州市中级人民法院送达的案外人廖某1诉原被告民间借贷纠纷的民事判决书，判令原被告向廖某2清偿借款本金40000元及利息（按照月利率2%的标准，另支付诉讼费800元及相关执行费）。",
      "案件进入执行程序后，原告在2018年11月7日被法院强制执行58418.87元。",
      "原告认为双方在婚姻存续期间已对双方的财产、债务作出明确约定，被告罗某离婚时故意隐瞒个人对外负债情况，离婚后出现第三人以罗某单方负债，主张夫妻连带偿还债务的情形。",
      "因此依据婚姻法的规定，原告在承担连带清偿责任后，有权向被告主张追偿。",
      "被告罗某无答辩。",
      "原告围绕其诉请依法提交了（2017）粤0104民初15562号被告答辩状、开庭笔录、（2018）粤0104民初11076号民事调解书、（2018）粤01民终4525号民事判决书，（2018）粤01民终4525号执行结案通知书、收款收据、银行流水、婚前房产约定协议书等证据，本院进行开庭并组织质证，审查原件后确认并在卷佐证。",
      "根据原告提供的证据及庭审陈述，本院认定的事实如下:原被告于××××年××月××日登记结婚，婚后于2015年10月19日签订《婚前房产约定协议书》，约定双方婚前及婚后各自名下的财产（包括动产、不动产、有形资产）永久归各自所有。",
      "2017年，廖某1向本院起诉原被告民事借贷纠纷一案，被告在答辩时表示原被告虽然是夫妻关系，但因性格不合、感情不好，于2015年开始双方关系恶化，双方无经济往来，廖某1投资款项并非用于夫妻共同生活。",
      "该案于2017年11月20日开庭审理，原告为公告送达，未到庭参加诉讼。"
    ],
    "facts": [
      "经审理后，本院于2017年12月19日作出（2017）粤0104民初15562号民事判决，判决“一、罗某、吴某在判决发生法律效力之日起十日内向廖某1清偿借款本金12200元及利息（从2016年12月28日起至实际清偿之日止，按照月利率2%的标准计算）。",
      "二、驳回廖某1的其他诉讼请求”。",
      "廖某1不服上诉于广州市中级人民法院，二审期间原告仍未到庭。",
      "期间，原告向本院提起离婚诉讼，经调解后，原被告达成调解协议，本院于2018年4月4日作出（2018）粤0104民初11076号《民事调解书》，双方自愿离婚，并表示没有夫妻共同财产或债权债务需要法院处理。",
      "廖某1诉原被告的民间借贷经二审审理后，广州市中级人民法院于2018年8月2日作出（2018）粤01民终4525号《民事判决书》，确定该案债务由原被告共同清偿，并判决:“一、撤销广州市越秀区人民法院（2017）粤0104民初15562号民事判决第二项；二、变更广州市越秀区人民法院（2017）粤0104民初15562号民事判决第一项为:罗某、吴某在判决发生法律效力之日起十日内向廖某2清偿借款本金40000元及利息（利息按照月利率2%的标准，从2016年9月14日至2016年10月28日以本金20000元计算，从2016年10月29日起至实际清偿之日止以本金40000元计算，扣减已经给付的300元）；三、驳回廖某1的其他诉讼请求。",
      "”该案生效后，廖某1向本院申请执行。",
      "本院于2018年11月7日从原告银行存款中共扣划58418.87元，并已向廖某1发放，该执行案全部执行完毕。",
      "原告庭审确认被告未向原告归还上述被执行款项。"
    ],
    "opinion": [
      "本院认为，原被告在婚姻存续期间约定各自名下的财产归各自所有，在民间借贷案被告已明确表示在借款时原被告已经关系恶化、无经济往来，款项并非用于夫妻共同生活，且在该案诉讼过程中原被告另案调解离婚，被告向人民法院表示无夫妻共同债务。",
      "由此可说明被告认可该债务为其个人债务而非原被告的夫妻共同债务。",
      "虽然原被告的约定不能对抗善意第三人，但被告已认可该债务为其个人债务，故原告在承担了全部的清偿责任后，要求被告全额返还的诉求合法合理，本院予以支持。",
      "原告要求从2018年11月7日即被扣划银行存款之日计付利息合理，唯要求按中国人民银行同期贷款利率并无依据，人民法院扣划时原告存款状态为活期，故本院调整利息按照活期存款利率计算。"
    ],
    "verdict": [
      "综上，依照《最高人民法院关于适用若干问题的解释（三）》第十一条第二款的规定，判决如下:",
      "自本判决发生法律效力之日起五日内，被告罗某一次性向原告吴某返还58418.87元及利息（自2018年11月7日起，按中国人民银行同期活期存款利率计算至被告全部清偿之日止）。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费减半收取632元（已由原告预付），由被告负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员夏伟明",
      "二〇一九年三月二十九日",
      "书记员杨俊逸",
      "法庭记录刘恺"
    ]
  },
  "metadata": {
    "日期": "2019-03-29",
    "法院": "广东省广州市越秀区人民法院",
    "案号": "（2019）粤0104民初6286号",
    "时间": "2019年03月29日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}