{
  "title": "李文彬与中国平安财产保险股份有限公司深圳分公司、中国人寿财产保险股份有限公司深圳市分公司机动车交通事故责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李文彬，男，1989年5月5日出生，汉族，住湖南省桂阳县，",
      "委托诉讼代理人:江嘉琪，广东裕信律师事务所律师。",
      "被告:中国平安财产保险股份有限公司深圳分公司，住所地:深圳市福田区农林路69号深国投广场1栋7楼。",
      "负责人:尤程明，该公司总经理。",
      "委托诉讼代理人:何峰，北京市盈科（广州）律师事务所律师。",
      "被告:中国人寿财产保险股份有限公司深圳市分公司，住所地:深圳市罗湖区嘉宾路城市天地广场I、III区6002-6018室。",
      "负责人:陈令伟，该公司总经理。",
      "委托诉讼代理人:叶雪艳，广东远明律师事务所律师。",
      "委托诉讼代理人:周河舟，广东远明律师事务所律师。",
      "被告:王辉，男，1985年4月7日出生，汉族，住湖北省随州市曾都区，"
    ],
    "explain": [
      "原告李文彬诉被告中国平安财产保险股份有限公司深圳分公司（以下简称平安保险公司）、中国人寿财产保险股份有限公司深圳市分公司（以下简称人寿保险公司）、王辉、广州志鸿物流有限公司深圳分公司机动车交通事故责任纠纷一案，本院于2018年9月26日立案受理后，依法适用简易程序，原告申请撤回对被告广州志鸿物流有限公司深圳分公司的起诉，本院予以准许，相应的民事裁定书另行制作。"
    ],
    "procedure": [
      "本案于2018年12月7日公开开庭进行了审理，原告李文彬的委托诉讼代理人江嘉琪，被告平安保险公司的委托诉讼代理人何峰，被告人寿保险公司的委托诉讼代理人叶雪艳，被告王辉到庭参加诉讼。",
      "本案现已审理终结。",
      "原告李文彬向本院提出诉讼请求:1、被告平安保险公司在交强险赔偿限额内赔偿原告损失110000元（精神抚慰金在交强险范围内优先赔付），不足部分，由被告王辉承担赔偿责任；2、被告人寿保险公司在商业三者险赔偿限额内赔偿原告损失397元，不足部分，由被告王辉承担赔偿责任；3、诉讼费由被告承担。",
      "事实和理由如下:2018年4月25日14时40分左右，李文彬无证驾驶无号牌两轮摩托车在花东镇迳口桥路口北往南行驶至肇事路口，遇被告王辉驾驶粤Ｂ×××××号重型厢式货车沿S118线东往西行驶至，结果双方避让不及发生碰撞，造成李文彬受伤及两车不同程度损坏的交通事故。",
      "交警部门认定李文彬承担事故的主要责任，王辉承担事故的次要责任。",
      "事故发生后，原告被送往广州市花都××花东镇中心卫生院治疗16天。",
      "原告自行委托南方医科大学司法鉴定中心于2018年9月10日评定李文彬左胫腓骨中下段粉碎性骨折致左踝关节功能丧失50%以上的伤残程度为十级。",
      "事故造成原告损失如下:医疗费33550.51元（被告王辉垫付20000元）、后续治疗费10000元、护理费2720元、营养费500元、住院伙食补助费1600元、交通费480元、误工费11900元、残疾赔偿金81950元、鉴定费1956元、精神损害抚慰金10000元。",
      "被告平安保险公司辩称，一、确认肇事车辆在我司购买了交强险，本案事故发生在保险期限内。",
      "二、事故发生后我方未垫付费用。",
      "三、我司对于原告主张的各项损失意见如下:1、医疗费，对发票的三性无异议，我方仅在交强险限额内承担赔偿责任。",
      "2、后续治疗费，无医嘱和鉴定报告，依据不足，应当在实际发生后再行主张。",
      "3、护理费，我方同意按照80元/天计算住院天数，原告的标准过高。",
      "陪护费只有收据，无发票，不予认可。",
      "4、营养费，无医嘱，金额过高。",
      "5、住院伙食补助费，无异议。",
      "6、交通费，在300元之内，由法院认定。",
      "7、误工费，原告的出院记录中记载是农民，原告并没有工资收入明细和误工证明、劳动合同佐证，原告的标准无依据，应当按照最低工资标准计算。",
      "对误工天数无异议。",
      "8、残疾赔偿金，对伤残报告有异议，具体和我方提交的重新鉴定申请书一致。",
      "原告受伤的部位踝关节未受损，病历记载入院时，左内踝可见擦伤创面，我方认为左踝受损无病历基础。",
      "原告自述职业是农民，应当按照农村标准计算，原告提交的银行账户明细显示是微信交易，并没有在本地的现金交易。",
      "原告提交的村委证明，我方不予认可，事故发生于花都××花东镇，原告居住在白云区，不合常理。",
      "原告未提交租房合同佐证，村委证明上村委的章很模糊。",
      "9、伤残等级司法鉴定费，对伤残等级有异议，如果重新鉴定的伤残等级与原告的主张一致，我司则无异议。",
      "10、精神损害抚慰金，待重新鉴定后确定伤残等级，原告本身承担主要责任，按照无责主张该项诉请过高。",
      "被告人寿保险公司辩称，一、事故发生时，肇事车辆粤Ｂ×××××号重型厢式货车在我司购买了商业三者险150万，含不计免赔，事故发生在保险期内。",
      "如果原告总的赔偿金额超出交强险之外的金额由我司按照责任比例赔偿。",
      "二、我司对原告的损失意见如下:护理费，陪护床费用包含在护理费中，不应重复计算。",
      "误工费，无证据，应予驳回。",
      "鉴定费，没有法律依据。",
      "精神损害抚慰金，原告主张过高。",
      "残疾赔偿金应当按照农村标准计算。",
      "被告王辉辩称，事故发生时，我是肇事车辆的司机和实际车主，该车挂靠在物流公司名下。",
      "事故发生后，我垫付了门诊医疗费199.5元，又支付现金20000元。"
    ],
    "facts": [
      "经审理查明:原告李文彬诉称的事故发生经过情况属实。",
      "交警部门认定被告王辉承担事故的次要责任，原告李文彬承担事故的主要责任。",
      "事故发生后，原告被送往广州市花都××花东镇中心卫生院住院治疗16天（自2018年4月25日-2018年5月11日）。",
      "住院期间，原告接受了左胫腓骨骨折切开复位钢板螺钉内固定术。",
      "出院诊断为:1、左胫腓骨中下段骨折；2、左内踝皮肤擦伤。",
      "出院医嘱建议:注意休息、全休3月等。",
      "疾病证明书上原告的住址记录为:白云区人和镇鹤亭村。",
      "原告共产生医疗费33750.01元和陪人床租赁费用360元，其中被告王辉支付了20199.5元医疗费，其余为原告支付。",
      "原告自行委托南方医科大学司法鉴定中心进行伤残鉴定，该中心于2018年9月10日出具鉴定意见书，鉴定意见为:李文彬左胫腓骨中下段粉碎性骨折致左踝关节功能丧失50%以上的伤残程度为十级。",
      "原告支付鉴定费1956元。",
      "原告为农村户籍，但提出事故发生前在广州市白云区居住一年以上，从事泥水工，有固定收入，因此，主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年、赔偿系数10%计算20年，误工费按上述标准计算住院16天加上医嘱建议3个月，为此，原告提交了以下证据:1、由广州市白云区人和镇鹤亭村民委员会出具的《证明》，证明原告自2015年2月15日起至今居住在该村；2、由广州农村商业银行秀水分理处出具的账户交易明细查询清单，自2017年2月至2018年1月期间，基本每月都有ATM存款记录。",
      "被告王辉是其驾驶的粤Ｂ×××××号重型厢式货车的实际车主，将该车挂靠在登记车主广州志鸿物流有限公司深圳分公司名下。",
      "该车在被告平安保险公司投保了交强险，在被告人寿保险公司投保了保险金额为150万元的商业第三者责任险，含不计免赔率险，事故发生在保险期限内。"
    ],
    "opinion": [
      "本院认为，交警部门对事故责任的认定正确，本院予以采信。",
      "被告王辉驾驶的粤Ｂ×××××号重型厢式货车在被告平安保险公司投保了交强险，在被告人寿保险公司投保了商业第三者责任险，故被告平安保险公司应在交强险限额内对原告的损失承担赔偿责任；原告超出交强险限额的损失，由被告人寿保险公司直接在商业第三者责任险限额内向原告赔偿30%。",
      "南方医科大学司法鉴定中心于2018年9月10日出具的鉴定意见书，该鉴定机构具有鉴定资质，鉴定程序合法，李文彬左胫腓骨中下段粉碎性骨折致左踝关节功能丧失50%以上的伤残程度为十级，故本院对该份鉴定意见书予以采信，对被告平安保险公司提出的重新鉴定申请不予准许。",
      "原告诉请的损失应以法律规定及其提供的合法有效证据计算:",
      "1、医疗费凭据共计33750.01元。",
      "2、后续医疗费，原告未提交医疗机构或者鉴定机构出具的原告需要后续治疗及医疗费金额，故本院暂不处理，原告可待实际发生后或者补充证据后另行起诉主张权利。",
      "3、护理费，原告主张按150元/天计算，未超过本地区医疗机构专职护工的薪酬标准，故本院予以支持，护理费计算16天共计2400元。",
      "4、陪人床租赁费用凭据共计320元，属于原告的实际损失，本院予以支持。",
      "5、营养费，根据原告的伤情，本院酌定营养费500元。",
      "6、交通费，根据原告的伤情和治疗、鉴定的经过，本院酌定交通费为480元。",
      "7、住院伙食补助费按100元/天计算16天共计1600元。",
      "8、误工费，广州市花都××花东镇中心卫生院出具的疾病证明书上原告的住址记录为:白云区人和镇鹤亭村，与原告提交的由鹤亭村民委员会出具的居住证明能够相互印证，该地属于城乡接合部，居民生活水平与城镇持平，现原告主张误工费按广东省上一年度城镇居民人均可支配收入40975元/年计算，未超过城镇私营企业职工年平均工资，故本院予以支持；误工时间为住院16天加上医嘱建议全休3个月共计106天；原告主张误工费计算11900元未超过按照前述标准计算的金额，故本院予以支持。",
      "9、残疾赔偿金，原告虽为农村户口，但其提交了居住证明及银行流水，能够证明其于事故发生前在广州市白云区人和镇鹤亭村居住一年以上，该地属于城乡接合部，居民生活水平与城镇持平，因此本院对原告主张残疾赔偿金按广东省上一年度城镇居民人均可支配收入40975元/年计算予以支持；原告构成十级伤残，赔偿系数为10%；残疾赔偿金计算20年共计81950元。",
      "10、鉴定费凭据共计1956元。",
      "11、精神损害抚慰金，事故导致原告十级伤残，确实给原告带来了一定的精神痛苦，因此，本院对原告诉请精神损害抚慰金予以支持，本院酌定为3000元，该项赔偿款在交强险限额内优先赔付。",
      "原告的上述损失中，其中第1、5、7项共计35850.01元，属于在交强险医疗费用赔偿限额内赔偿的项目，超过10000元的限额，由被告平安保险公司在交强险限额内赔偿；超过部分25850.01元，由被告王辉负责赔偿30%共计7755元，由被告人寿保险公司在商业第三者责任险限额内赔偿；扣减被告王辉支付的20199.5元医疗费，被告王辉还多支付2444.5元。",
      "其余损失共计102006元，属于在死亡伤残赔偿限额内赔偿的项目，未超过110000元的限额，由被告平安保险公司在交强险限额内赔偿，扣减被告王辉多支付的2444.5元，还需支付99561.5元。",
      "被告王辉垫付的费用自行按保险合同约定向被告平安保险公司、人寿保险公司理赔。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  、第一百一十九条  ，《中华人民共和国道路交通安全法》第七十六条  ，《中华人民共和国保险法》第六十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  、第十条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，判决如下:",
      "一、被告中国平安财产保险股份有限公司深圳分公司在交强险限额内向原告李文彬赔偿99561.5元，于本判决发生法律效力之日起10日内付清；",
      "二、驳回原告李文彬的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费1254元，由原告李文彬负担123元，由被告中国平安财产保险股份有限公司深圳分公司负担1131元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员俞颖",
      "二〇一八年十二月十日",
      "书记员何晴文"
    ]
  },
  "metadata": {
    "日期": "2018-12-10",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初10442号",
    "时间": "2018年12月10日",
    "案由": "机动车交通事故责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}