{
  "title": "广州市增城区小楼镇罗坑卓二经济合作社与增城市供销社企业集团公司农业承包合同纠纷2015民二初2739一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市增城区小楼镇罗坑村卓二经济合作社。",
      "住所地:广东省广州市增城区。",
      "负责人:张远辉，该合作社社长。",
      "委托代理人:张华胜，住广东省广州市增城区。",
      "被告:增城市供销社企业集团公司。",
      "住所地:广东省广州市增城区。",
      "法定代表人:马国新，该公司总经理。",
      "委托代理人:邹和利、王毅谦，广东增泰律师事务所律师。",
      "被告:广州增城纵横创展实业有限公司。",
      "住所地:广东省广州市增城区。",
      "法定代表人:李国双。"
    ],
    "explain": [
      "原告广州市增城区小楼镇罗坑村卓二经济合作社诉被告增城市供销社企业集团公司、广州增城纵横创展实业有限公司农业承包合同纠纷一案，本院受理后，依法由审判员王丽娜独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市增城区小楼镇罗坑村卓二经济合作社的委托代理人张华胜、被告增城市供销社企业集团公司的委托代理人邹和利到庭参加诉讼，被告广州增城纵横创展实业有限公司经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市增城区小楼镇罗坑村卓某经济合作社诉称:2002年11月5日，原告与两被告签订《协议书》，约定将位于增城市小楼镇罗坑村卓某经济合作社罗塘坳的林地800亩、水田50亩（以下简称罗塘坳）承包给两被告开发，承包面积共850亩，承包期30年，从2002年11月5日至2032年11月5日止，承包费每年6000元，每年10月1日付当年承包费。",
      "2015年3月27日，原告与被告广州增城纵横创展实业有限公司签订《解除协议书》，约定从2014年11月5日起终止被告广州增城纵横创展实业有限公司于2002年11月5日签订的《协议书》中相应的权利义务。",
      "被告增城市供销社企业集团公司自2014年10月1日至2015年10月1日期间的承包款未向原告支付，后经原告多次向其追讨未果，原告认为其行为构成严重违约。",
      "并且被告增城市供销社企业集团公司未经原告同意将承包地（水田）挖成鱼塘，造成原告严重损失。",
      "因此，原告特起诉，请求判令:1、从2015年10月1日起依法解除原告与两被告于2002年11月5日签订的小楼镇罗坑村卓某经济合作社罗塘坳（土名）的《协议书》。",
      "2、两被告向原告支付从2014年10月1日起至2015年10月1日止的承包费6000元。",
      "3、两被告将承包增城市小楼镇罗坑村卓某经济合作社罗塘坳（土名）50亩水田恢复原状。",
      "4、本案诉讼费用由两被告承担。",
      "被告增城市供销社企业集团公司辩称:一、答辩人并非本案适格被告，原告解除合同、索要承包费及恢复原状的诉求不应向答辩人提出。",
      "1、原告所提交的证据《协议书》第四条第3款中明确约定，承包期内承包方可以转让、转租。",
      "答辩人于2005年2月2日与被告增城市纵横创展实业公司签订《协议书》，约定答辩人“不参与开发”，“今后的运作，由增城市纵横创展实业公司履行。",
      "一切责任由增城市纵横创展实业公司承担，答辩人不负任何责任。",
      "”2、原告所提交的证据《解除协议书》中明确记载，“从2014年11月5日起……一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社。",
      "”由此可见，原告对于答辩人于2005年2月2日起退出原承包协议是知情且同意的，否则不可能在仅与增城市纵横创展实业公司单方面协商的情况下，就约定“一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社”。",
      "其次，既然原告已经于2015年3月27日书面认可“一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社”，则至少可以说明原告主张2015年3月28日之后的承包费没有事实依据。",
      "二、在涉案土地上进行渔业生产符合合同约定，同时也符合法律规定。",
      "首先，由于答辩人于2005年2月2日起已经退出涉案农业土地承包合同，因此答辩人并不能确定是否存在相关方在涉案土地上进行渔业生产（挖成鱼塘）。",
      "但是，退一步讲，即使存在相关方在涉案土地上进行渔业生产，也符合原承包协议的约定（第四条第3款），同时符合《土地管理法》第十五条第一款的规定。",
      "综上所述，原告的诉讼请求没有事实和法律依据，请求人民法院依法驳回原告的所有诉讼请求。",
      "被告广州增城纵横创展实业有限公司未答辩。"
    ],
    "facts": [
      "经审理查明:原告与两被告于2002年11月5日签订一份《协议书》，主要约定:原告将位于增城市小楼镇罗坑村卓某经济合作社的罗塘坳（土名）的山地约800亩、水田约50亩，共850亩（四周以分水线为界，具体范围见红某）发包给两被告，承包期限为2002年11月5日至2032年11月5日共30年，经村民一致同意延长承包期40年，即到2072年11月5日，每年承包费为6000元，自签订协议之日付保证金10000元，每年十月一日付当年承包费，承包期满若两被告无违约，原告要向两被告返还保证金10000元或在最后两年的承包款中抵减……承包期间两被告有权开发罗塘坳红线内的山林、土地、水田等，有权开发建设硬件附属物，可以发展第三产业、养殖业、科研和其他项目等，并可以转让、转租，所获收益全部归两被告所有，原告无权干涉；违约责任:承包期间，任何一方违约，须赔偿对方所有经济损失。",
      "该合同有附件1《同意承包开发罗塘坳协议书村民签名明细表》和附件2《增城市小楼镇罗坑村卓某经济合作社罗塘坳地形图》。",
      "该合同落款处有原告、两被告的签章，以及见证单位增城市小楼镇罗坑村民委员会、增城市小楼镇林业站的签章。",
      "2005年2月2日，两被告签订《协议书》，约定双方于2002年11月5日与原告签订的《协议书》由于被告增城市供销社企业集团公司难以筹集资金，无法进行开发工作，影响合同履行，故其决定不参与开发，由被告广州增城纵横创展实业有限公司另寻合作伙伴；今后的运作由被告广州增城纵横创展实业有限公司履行，该协议书期内所形成的一切责任由被告广州增城纵横创展实业有限公司承担，被告增城市供销社企业集团公司不负任何责任。",
      "被告增城市供销社企业集团公司与原告均提供了该协议书复印件作为证据。",
      "被告增城市供销社企业集团公司主张该证据证明了自2005年2月2日起其已不再是涉案土地的承包人。",
      "而原告也认为该证据证明了两被告约定涉案土地由被告广州增城纵横创展实业有限公司开发。",
      "此外，原告提供一份被告广州增城纵横创展实业有限公司（甲方）与案外人马国新（乙方）于2007年12月30日的《协议书》作为证据，该协议书约定“双方于2005年2月2日签订了一份协议书，明确了2002年11月5日共同与小楼镇罗坑村卓某经济合作社签订承包开发卓某社罗塘坳（土名）山林土地及水田协议书，由双方共同开发，现由于甲方经营项目较多，无精力开发此项目。",
      "为了加快开发，经双方反复协商，特订如下协议:一、甲方由于项目较多，自愿放弃2002年11月5日与小楼镇罗坑村卓某经济合作社签订的协议书及2005年2月2日与马国新签订的协议书的全部权利；……二、今后的开发工作由乙方承担，双方于2002年11月5日共同与小楼镇罗坑村卓某经济合作社签订的协议书的条款全部由乙方履行。",
      "三、在承包开发过程中所形成的积累、资产及其债权属乙方所有；形成的亏损及其债务由乙方承担，与甲方无关。",
      "本协议一式两份，双方各执一份，以此为证，共同执行。",
      "”该合同落款处有被告广州增城纵横创展实业有限公司的签章及马国新的签名。",
      "原告主张该证据证明了被告广州增城纵横创展实业有限公司与被告增城市供销社企业集团公司（法定代表人是马国新）约定涉案土地由马国新开发。",
      "被告增城市供销社企业集团公司认为其非该合同的当事人，且马国新在多年前已不在其公司担任法定代表人，只是由于营业执照被吊销导致无法变更法定代表人而已，故对该证据的真实性、合法性均不予确认，既然原告认可该协议书，则更说明其非本案适格的被告。",
      "被告增城市供销社企业集团公司也提供一份案外人马国新与刘某于2009年3月28日签订的《协议书》（复印件），约定马国新将部分涉案土地转租给刘某，该协议书落款见证单位有原告的盖章，证明原告对前述一系列的转包行为是知情且同意的。",
      "原告则称其在上述协议书盖章是为了证明协议书所涉土地是属于原告的，并非代表原告同意该转租行为，对于协议书的具体细节原告是不知情的。",
      "2015年3月27日，原告与被告广州增城纵横创展实业有限公司签订一份《解除协议书》，约定“经双方反复协商决定2002年11月5日至2032年11月5日由乙方承包甲方罗塘坳（土名）山林、土地及水田的协议书（合同）终止并解除。",
      "从2014年11月5日免除之日起，免除乙方于2002年11月5日所签订协议书相应权益义务，乙方不再履行协议上内容权益和义务，一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社。",
      "乙方不再履行协议上内容权益和义务，一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社。",
      "乙方不再有任何的权益和义务。",
      "本协议一式两份，双方各执一份。",
      "”被告增城市供销社企业集团公司认为从合同中“一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社”这句话可以看出，原告知道被告增城市供销社企业集团公司将承包份额转让给了被告广州增城纵横创展实业有限公司的事实。",
      "原告称是后来知道的，大约是在2013年。",
      "庭审中原告确认2015年之前的承包费都收到了，是两被告派人以现金方式交纳的，具体缴费人代表哪个被告，原告不清楚；另陈述涉案土地罗塘坳（土名）中的50亩水田被两被告挖成了鱼塘，恢复原状的费用需30万元，但均没有提供证据证明，被告增城市供销社企业集团公司也不予认可。",
      "对于被告增城市供销社企业集团公司主张涉案土地在2005年由其转包给被告广州增城纵横创展实业有限公司，2007年再由被告广州增城纵横创展实业有限公司转包给马国新，以及2009年由马国新转租给刘某等一系列土地流转行为，原告表示当时并不知情，是后来才逐渐了解的。",
      "原告在庭审中主张解除合同的理由是两被告拖欠2015年的承包费，且篡改了合同约定的承包期限，由原来的30年延长至70年，并且原告需要开发生态林而两被告不肯配合出具证明。"
    ],
    "opinion": [
      "本院认为:被告增城市供销社企业集团公司与被告广州增城纵横创展实业有限公司作为共同承包人，与原告签订2005年2月2日的《协议书》，承包原告发包的罗塘坳（土名）土地，该《协议书》成立、有效，对各方当事人均具有约束力。",
      "因此，原告以该协议书的权利义务为依据提起本案诉讼，被告增城市供销社企业集团公司作为合同当事人，其是本案的适格被告。",
      "关于原告要求解除2005年2月2日《协议书》的问题。",
      "原告提供其与被告广州增城纵横创展实业有限公司签订的《解除协议书》，表明其与被告广州增城纵横创展实业有限公司协商一致，于2015年3月27日解除了2005年2月2日的《协议书》。",
      "而被告增城市供销社企业集团公司则自始至终均辩称其已退出原《协议书》，原《协议书》的权利义务归于被告广州增城纵横创展实业有限公司。",
      "由此可见，被告增城市供销社企业集团公司对于原告与被告广州增城纵横创展实业有限公司协议解除原《协议书》不持异议。",
      "《中华人民共和国合同法》第九十三条  第一款  规定，当事人协商一致，可以解除合同。",
      "依照上述规定，原告与被告广州增城纵横创展实业有限公司协议解除原《协议书》的行为合法有效，原《协议书》已于2015年3月27日解除，故原告无需再起诉要求解除原《协议书》，对该项诉讼请求本院不予支持。",
      "原《协议书》虽于2015年3月27日解除，但对于合同解除前的承包费，原告仍有权主张权利。",
      "由于原《协议书》约定每年十月一日付当年承包费6000元，而原告在庭审中亦承认2015年之前的承包费已付清，故尚余自2015年1月至3月的承包费约为1500元未付。",
      "被告增城市供销社企业集团公司以其与被告广州增城纵横创展实业有限公司签订的2005年2月2日《协议书》为依据，主张原《协议书》的承包份额全部由被告广州增城纵横创展实业有限公司享有，故不应由其承担涉案承包费。",
      "对此，本院认为，被告增城市供销社企业集团公司提供的2005年2月2日《协议书》是复印件，且未得到合同相对人即被告广州增城纵横创展实业有限公司的认可，故本院无法确认该协议书的真实性、合法性。",
      "因此，对被告增城市供销社企业集团公司的抗辩本院不予采纳。",
      "同理，对于原告与被告增城市供销社企业集团公司提供的其他合同作为证据，本院亦不予采纳。",
      "而单凭原告与被告广州增城纵横创展实业有限公司签订的2015年3月27日《解除协议书》中“一切管理权、使用权归增城市小楼镇罗坑村民委员会卓某经济合作社”这句话，仅能表明原告认可其已解除了原《协议书》并收回涉案土地的事实，不能得出其认可原《协议书》的承包份额由被告广州增城纵横创展实业有限公司全部享有的结论。",
      "综上所述，两被告作为原《协议书》的共同承包人，应对原《协议书》解除前的承包费承担共同清偿的责任。",
      "至于原告要求两被告将50亩水田恢复原状或赔偿损失的问题。",
      "鉴于原告并未提供证据证明涉案土地中的50亩水田被两被告挖成了鱼塘，且原《协议书》约定承包期间两被告有权开发罗塘坳红线内的山林、土地、水田等，有权开发建设硬件附属物，可以发展第三产业、养殖业、科研和其他项目等，但并未约定两被告向原告退还土地时需恢复原状，故此原告的该项诉讼请求缺乏依据，本院不予支持。",
      "被告广州增城纵横创展实业有限公司经本院合法传唤，无正当理由拒不到庭，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第九十七条  、《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用的解释》第九十条的规定，判决如下:",
      "一、被告增城市供销社企业集团公司、广州增城纵横创展实业有限公司共同向原告广州市增城区小楼镇罗坑村卓二经济合作社支付承包费1500元。",
      "二、驳回原告广州市增城区小楼镇罗坑村卓二经济合作社的其他诉讼请求。",
      "上述给付义务应于本判决生效之日起五日内履行，逾期履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3485元，由被告增城市供销社企业集团公司、广州增城纵横创展实业有限公司负担25元，原告广州市增城区小楼镇罗坑村卓二经济合作社负担3460元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员王丽娜",
      "二〇一六年二月二十四日",
      "书记员赵少芸",
      "曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第九十七条合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "《最高人民法院关于适用的解释》",
      "第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。"
    ]
  },
  "metadata": {
    "日期": "2016-02-24",
    "法院": "增城市人民法院",
    "案号": "（2015）穗增法民二初字第2739号",
    "时间": "2016年02月24日",
    "案由": "农业承包合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}