{
  "title": "中远海运特种运输股份有限公司、张立飞船员劳务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:中远海运特种运输股份有限公司。",
      "住所地:广东省广州市保税区东江大道**号康胜大厦。",
      "法定代表人:丁农，该公司董事长。",
      "委托诉讼代理人:吴奕凡，女，该公司工作人员。",
      "委托诉讼代理人:辛书彦，女，该公司工作人员。",
      "被上诉人（原审原告）:张立飞，男，1983年11月3日出生，汉族，住辽宁省沈阳市和平区。",
      "委托诉讼代理人:熊燕玲，北京市盈科（广州）律师事务所律师。",
      "委托诉讼代理人:杨慧，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人中远海运特种运输股份有限公司（以下简称中远公司）因与被上诉人张立飞船员劳务合同纠纷一案，不服广州海事法院（2018）粤72民初15号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年2月27日立案后，依法组成合议庭进行审理。",
      "上诉人中远公司的委托诉讼代理人吴奕凡、辛书彦，被上诉人张立飞及其委托诉讼代理人熊燕玲出庭参加诉讼。",
      "本案现已审理终结。",
      "中远公司上诉请求:撤销一审判决，改判驳回张立飞的诉讼请求，诉讼费由张立飞负担。",
      "事实和理由:（一）一审判决关于诉讼时效的认定缺乏事实依据，适用法律错误。",
      "中远公司已举证证明中远公司与张立飞之间的劳动合同于2013年12月31日终止。",
      "张立飞称其曾于2015年、2016年向其他单位主张过权利，但其未能提供任何证据证明。",
      "其他单位也无权代中远公司处理劳动合同事宜。",
      "（二）本案一审庭审时，张立飞承认其在美乐又又商贸有限公司（以下简称美乐又又公司）以员工的身份购买了社会保险，张立飞提交的医院收据也证明其已享受了医疗保险待遇。",
      "根据劳动法和劳动合同法的相关规定，同一劳动者不可与两个不同的用人单位建立劳动关系。",
      "现张立飞已自认与他单位建立了劳动关系，其不可能在同期又与中远公司存在劳动关系。",
      "（三）张立飞未能提供2014年1月1日至2018年12月31日期间的劳动合同原件，该合同不是中远公司的真实意思表示。",
      "2013年底张立飞办理终止劳动合同的手续后，中远公司本不应再与其续签劳动合同，但中远公司船舶调配主管区国康误将劳动合同邮寄给张立飞。",
      "张立飞在合同中签字并寄回中远公司后，中远公司的工作人员又误将盖好公司印章的合同寄回给张立飞。",
      "中远公司现正在进行改革，公司已没有船舶工作岗位。",
      "中远公司没有张立飞重新订立劳动合同关系的主观意愿，涉案劳动合同无效。",
      "（四）2014年1月1日起，张立飞未再到中远公司上班，中远公司也未再要求张立飞上班、未向其发放工资或任何福利待遇。",
      "劳动者长期未向用人单位提供劳动，用人单位也长期不再向劳动者支付劳动报酬等相关待遇，双方长期两不找的，可以认定此期间双方不享有和承担劳动法上的权利义务。",
      "中远公司与张立飞的实际行为证明其彼此之间不存在劳动关系。",
      "张立飞答辩称，不同意中远公司的上诉请求。",
      "（一）张立飞仅在美乐又又公司购买社保，双方并未签订劳动合同，没有建立劳动合同关系。",
      "购买社保仅是认定劳动合同关系的证据之一，实践中大量存在劳动者实际工作的单位与购买社保单位不一致的情形。",
      "仅凭购买社保的记录，不足以证明张立飞和美乐又又公司之间存在劳动关系。",
      "（二）中远公司曾将2014年1月1日至2018年12月31日期间的劳动合同原件邮寄给张立飞，中远公司此前也从未主张过解除该合同，该合同合法有效。",
      "（三）张立飞在合同约定的劳动期间内提起本案诉讼，并未超过诉讼时效。",
      "张立飞向一审法院起诉请求:确认张立飞与中远公司在2014年1月1日至2018年12月31日期间存在合法有效的劳动关系；诉讼费由中远公司负担。",
      "一审法院认定事实:中远公司原名中远航运股份有限公司，2016年12月2日经广州市工商行政管理局准予变更登记为现名。",
      "广州远洋运输有限公司（以下简称广远公司）原名广州远洋运输公司，于2010年12月13日经广州市工商行政管理局核准改制为有限责任公司（法人独资），更改为现名。",
      "2006年8月1日，张立飞与广远公司签订劳动合同，期限从2006年8月1日至2014年7月31日，工作岗位是在广远公司或与广远公司签订劳务派出协议的船东或船舶经营人的船舶上任职远洋船员。",
      "2008年8月3日，张立飞与中远公司签订劳动合同，期限从2007年10月1日至2013年12月31日。",
      "一审庭审中，中远公司、广远公司称广远公司作为股东出资设立了中远公司，两公司均为独立法人。",
      "2007年中远公司设立了船员管理部，向广远公司内部招募船员，船员可根据自己意愿转签到中远公司，张立飞自愿转签到中远公司。",
      "张立飞称，中远公司要求其转签，所有人都转签了。",
      "关于转签合同后前一劳动合同的遗留问题应由何公司处理的问题，中远公司认为解除劳动合同的经济补偿金和一次性医疗补助（实际是一次性伤残就业补助金）在2013年底终止劳动合同时已由中远公司支付，一次性伤残补助金由广远公司向社保基金申报后，已于2009年支付。",
      "2006年11月6日，广远公司所属的“水城”轮1051航次从鲅鱼圈开往黄埔，张立飞在4舱检查加固货物时，因钢卷表层光滑而不慎摔倒，头和臀部撞在钢材货物上，致后腰下部和左脸上部受伤。",
      "船舶及船东请辽宁省海上搜救中心派直升机将张立飞送医院救治。",
      "经大连市中心医院检查，诊断为右侧颞叶脑挫裂伤，骶骨骨折，左耻骨梳及降支骨折。",
      "2007年8月18日，张立飞提出工伤认定申请，广远公司劳动鉴定委员会于9月26日作出工伤认定决定书，认定张立飞的伤为工伤，确定其工伤医疗期为6个月，从2006年11月6日起至2007年5月5日止。",
      "关于张立飞2006年11月6日所受工伤的评残情况，中远集团工伤职工因工致残程度鉴定申请、确认表记载，张立飞参加工作时间为2006年8月1日，工作单位为广远公司。",
      "2008年7月21日广远公司审核意见为，张立飞于2006年11月6日因工伤事故造成头、臀部位受伤，经过治疗目前病情稳定，相关材料齐全有效，同意上报因工致残程度鉴定。",
      "7月31日广远公司劳动鉴定委员会初审意见认为，张立飞符合九级3条，拟评九级。",
      "11月12日中国远洋运输（集团）总公司确认上述意见。",
      "12月17日北京劳动能力鉴定委员会最终确认同意中远集团劳动鉴定委员会复核意见。",
      "2009年1月10日广远公司劳动保险统筹中心向张立飞发出工伤评残结果通知，载明经中远集团职工劳动鉴定及伤残评审委员会2008年度评审会议评审，并经北京市劳动能力鉴定委员会最终认定，符合九级3条，评九级伤残。",
      "2009年2月，广远公司向张立飞支付一次性伤残补助金27,680元。",
      "2013年12月31日，中远公司船员管理部船员一处请示称，张立飞劳动合同将于12月31日到期，经综合考虑其在船表现、离船考核和岸基培训等情况，建议公司不与其续签劳动合同，办理劳动合同终止手续；根据《广东省工伤保险条例》第三十四条  规定，须由公司支付一次性伤残就业补助金，由于张立飞自2012年9月15日从“孔雀松”轮离船休假后，至今没有上船工作，张立飞对以2013年其本人平均工资办理有异议，经协商，建议按2012年广州市社平工资为标准，给予8个月的一次性伤残补助金进行办理，终结双方的工伤保险关系。",
      "同日，中远公司船员财务处等11个部门签署了船员终止劳动合同会签表，中远公司船员管理部船员人事教育处向张立飞发出终止劳动合同证明书、领取一次性医疗补助通知及支付经济补偿通知。",
      "船员终止劳动合同会签表记载，张立飞因2013年12月31日劳动合同到期被公司按期终止劳动合同，社保和公积金缴至2013年12月，工资关系至2013年12月31日。",
      "终止劳动合同证明书记载，张立飞原系其公司合同制员工，最新的劳动合同生效及终止日期为2007年10月1日至2013年12月31日，现劳动合同期满终止。",
      "张立飞离职前的工作岗位为船员，任三管轮职务，在其司的工作年限为7年5个月。",
      "张立飞在该证明书上签字确认。",
      "领取一次性医疗补助通知记载，中远公司应向张立飞支付一次性医疗补助42,504元，张立飞在领取通知人处签名，并注明收款账户。",
      "支付经济补偿通知记载，中远公司应向张立飞支付经济补偿金42,504元，张立飞在领取通知人处签名，并注明收款账户。",
      "同日，张立飞确认其经济补偿金42,504元、一次性医疗补助金42,504元，合计85,008元，另欠中远公司5,060.05元，扣除欠款后的余款为79,947.95元，请中远公司转入其账户中。",
      "中远公司记账凭证记载，中远公司欠付张立飞辞退补偿金及辞退一次性医疗金各42,504元；张立飞欠付中远公司养老保险金4,851.06元，医疗保险金208.99元，合计5,060.05元，另有往来款欠款137.40元，抵扣后中远公司欠付张立飞79,810.55元。",
      "2014年1月7日，中远公司向张立飞汇付79,810.55元。",
      "张立飞主张其与中远公司于2014年1月1日签订了劳动合同，并提供了劳动合同和邮寄劳动合同的中国特快专递邮寄单作为证据。",
      "劳动合同约定，合同期限从2014年1月1日至2018年12月31日，工作岗位是在中远公司或与中远公司签订劳务派出协议的船东或船舶经营人以及船舶承租方的船舶上担任中远公司指派的船上岗位。",
      "张立飞提交的上述劳动合同为复印件，其提交的中国特快专递邮寄有原件以供核对。",
      "该邮寄单显示，邮件由罗小亮于2017年7月12日邮寄给张立飞，内件品名为劳动合同复印件。",
      "一审法院于2018年1月25日组织的庭前会议上，中远公司确认其与张立飞在2014年1月1日至2018年12月31日的劳动合同关系。",
      "一审第一次开庭时，中远公司以2014年劳动合同没有原件为由否认其真实性，并提出该劳动合同签订后中远公司并未通知张立飞上班，没有向张立飞发放工资，也没有为张立飞办理社会保险；中远公司确认罗小亮在邮寄劳动合同复印件时系该公司员工，但认为邮寄的劳动合同复印件有可能是2008年8月3日签订的劳动合同。",
      "中远集团劳动保险管理信息系统载明，张立飞申请时间2014年1月14日，变动类型调出，变动原因终止劳动关系，单位名称广远公司；调出类型为终止劳动关系，调出时间为2013年12月31日。",
      "北京社会保险管理信息系统显示，张立飞的单位名称广远公司，工作日期2006年8月1日，缴费区县中远，缴费年限7.05年，养老、工伤、生育缴费中断转出未转入，缴费工资、养老基数、工伤基数、生育基数均为9,772元。",
      "中远公司提供的船员管理系统截图显示，张立飞属于不在册船员。",
      "上述截图为打印件，张立飞对该证据的真实性不予认可。",
      "根据中远公司陈述，其已于2017年12月31日已完成船员管理体制改革工作，该公司所有船员及船员管理部员工已划入中远海运船员管理有限公司，故对中远公司提供的2018年1月31日的船员管理系统截图的内容不予采信。",
      "2015年9月17日，张立飞在辽宁省人民医院的影像检查报告单载明，张立飞右侧基底节区软化灶，右额叶可疑脑挫裂伤吸收期改变。",
      "2016年9月19日至9月22日，张立飞到沈阳医学院附属中心医院住院治疗，入院诊断缺血性脑血管病，出院医嘱为低盐低脂饮食、抗癫痫药物治疗等。",
      "2016年10月24日至10月28日，张立飞在沈阳总医院住院治疗，入院诊断癫痫，患者入院后完善相关检查，视频脑电图监测，未监测到抽搐发作，家属要求出院，经同意出院，出院诊断癫痫。",
      "2017年1月6日，沈阳总医院出具诊断证明书，其病情摘要载明:10年前脑外伤，伤后颅内出血，2015年5月开始抽搐发作，诊断为外伤性癫痫。",
      "2017年2月22日至4月7日，张立飞到沈阳市精神卫生中心住院治疗，住院病历记录的病史为:患者于2006年在工作过程中从高处坠落致脑挫裂伤，当时昏迷，住院**个月，回家后脾气暴躁，多疑、冲动、砸东西，记忆力下降，于2015年开始抽搐，发作时突然倒地等，曾在多家医院治疗癫痫，诊断为器质性妄想性障碍F06.2。",
      "广东华生司法鉴定中心接受一审法院委托，于2018年10月17日出具关于张立飞司法鉴定有关问题的函，告知需补充首次诊断癫痫的医院病历、脑电图及相应报告单。",
      "该中心于8月20日收到补充材料，但因没有特异性癫痫发作波的脑电图，电话沟通张立飞来该中心进行法医临床检验并补充材料。",
      "张立飞于9月18日在该中心进行法医临床检验，其表示没有特异性癫痫发作波的脑电图可提供。",
      "考虑特异性癫痫发作波的脑电图为癫痫诊断的重要客观材料，该中心于10月16日联系张立飞母亲再次确认无特异性癫痫发作波的脑电图可提供。",
      "张立飞未能提供特异性癫痫发作波的脑电图。",
      "广东华生司法鉴定中心结合张立飞当前提供的病历材料，考虑到无法明确张立飞癫痫的诊断，故张立飞2006年11月6日所受伤害与2015年所发癫痫之间的因果关系之委托事项无法继续进行。",
      "张立飞缴交了鉴定费2,316元，广东华生司法鉴定中心因无法对委托事项进行鉴定，已退还张立飞鉴定费2,316元。",
      "张立飞主张其母亲在2015年、2016年期间曾向中远公司及其集团公司主张张立飞与中远公司之间的劳动合同关系，张立飞提供了一份视频资料，并申请证人孙某出庭作证。",
      "该视频资料能听到关于张立飞工伤申请事宜的谈话，看不到说话的人，无法核实说话人的身份，也无法确认视频的录制时间、、地点等信息孙某出庭作证称其和张立飞母亲一起在2015年张立飞发病后及2016年去北京找中远公司上级集团公司主张权利，之后到广州4－5次找中远公司和广远公司主张权利。",
      "张立飞主张2017年12月6日曾向广州市黄埔区人力资源和社会保障局就其2015年后所患癫痫申请工伤，广州市黄埔区人力资源和社会保障局于12月13日决定不予受理。",
      "张立飞为此提交了不予受理工伤认定决定书复印件，中远公司对该证据的真实性不予确认。",
      "张立飞未提交原件供核对，且无其他证据与之相印证。",
      "一审法院对该证据不予认可，对张立飞主张的上述内容不予采信。",
      "2016年8月至2018年1月期间，张立飞以美乐又又公司员工的身份购买了沈阳市社会医疗保险。",
      "张立飞主张其是为减轻就医负担而挂靠美乐又又公司购买了社会保险，美乐又又公司仅代张立飞交纳社会保险，代缴社会保险的费用由张立飞自行承担，美乐又又公司并未向张立飞发放工资，也未与张立飞形成任何劳动关系。",
      "张立飞为此提交了美乐又又公司出具的证明，该证明记载:公司代张立飞缴纳医疗保险等社会保险，代缴保险的相关费用由张立飞自行承担，张立飞与公司无任何劳动合同关系，没有劳动工资待遇。",
      "该证明与原件核对无异，一审法院确认其真实性。",
      "2018年11月19日，中远公司向一审法院邮寄告知函，并将其作为本案证据。",
      "告知函载明:中远公司不认可张立飞提交的2014年签订的劳动合同，中远公司与张立飞在2014年1月1日至2018年12月31日不存在劳动合同关系。",
      "一审法院已于11月29日向张立飞送达该告知函。",
      "一审法院认为，张立飞提起本案诉讼，请求确认其与中远公司在2014年1月1日至2018年12月31日期间存在合法有效的劳动关系，本案为船员劳务合同纠纷。",
      "张立飞与中远公司签订的船员劳务合同约定张立飞的工作岗位是中远公司指派的船上岗位，张立飞的身份是船员，依照《最高人民法院关于适用《中华人民共和国海事诉讼特别程序法》若干问题的解释》第八条  “因船员劳务合同纠纷直接向海事法院提起的诉讼，海事法院应当受理”的规定，张立飞因船员劳务合同与中远公司发生纠纷，一审法院应予受理。",
      "本案一审的焦点为:张立飞与中远公司在2014年1月1日至2018年12月31日期间是否存在有效的劳动合同关系；本案是否已超过诉讼时效。",
      "张立飞提交的2014年劳动合同虽系复印件，但其提交的中国特快专递邮寄单可以证明中远公司曾于2017年7月12日邮寄劳动合同复印件给张立飞。",
      "至于邮寄的文件是否2014年劳动合同，中远公司在庭前会议中认可2014年1月1日与张立飞签订劳动合同，其构成自认。",
      "现中远公司在一审庭审中又以该合同无原件核对为由否认其真实性，但其未能提供证据证明此前的自认违反其真实意思，也未能提供充分证据证明其自认事实的不真实，故不予采纳中远公司撤回自认的主张。",
      "结合现已确认真实性的中国特快专递邮寄单，应当认定张立飞提供的其与中远公司于2014年1月1日签订的劳动合同复印件的真实性。",
      "虽然张立飞、中远公司于2013年12月31日就前一劳动合同的终止办理了相关手续，但双方于2014年1月1日签订期限从2014年1月1日至2018年12月31日的劳动合同，再次建立了劳动合同关系。",
      "该合同没有违反法律、行政法规的强制性规定，于双方签订合同之日起生效。",
      "虽然张立飞在劳动合同有效期内没有上班，但中远公司也没有行使其用人单位的管理职权，未通知张立飞上班，也未就该劳动合同的解除或终止作出任何决定并书面通知张立飞，故2014年1月1日签订的劳动合同在本案审理期间仍然有效。",
      "张立飞曾于2015年、2016年向中远公司及其集团公司主张过劳动合同项下权利，中远公司关于当事人处于“长期两不找”的状态、双方之间不存在劳动合同关系的抗辩没有事实和法律依据，不予支持。",
      "张立飞在2016年8月至2018年1月期间以美乐又又公司员工身份购买了沈阳市社会医疗保险，但该公司出具证明称其与张立飞无任何劳动合同关系，也没有劳动工资待遇，仅代缴社会保险费用。",
      "用人单位与劳动者之间是否存在劳动合同关系，应当以劳动合同作为基本证据进行认定。",
      "劳动者的社会保险金缴纳情况，不能单独作为证明在劳动者与为其缴纳社会保险金单位之间形成劳动合同关系的证据。",
      "中远公司关于张立飞在2014年1月1日后与其他用人单位建立了劳动关系的抗辩不能成立。",
      "《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  规定:“人民法院审理劳动争议案件，对下列情形，视为劳动法第八十二条  规定的‘劳动争议发生之日’:……（二）因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。",
      "……”张立飞的诉讼请求系确认其与中远公司在2014年1月1日至2018年12月31日期间存在合法有效的劳动关系，现已认定张立飞与中远公司于2014年签订的劳动合同成立并生效，本案审理期间该劳动合同仍在有效期间，中远公司也并未解除或终止该劳动合同，故张立飞提起本案诉讼并未超过诉讼时效。",
      "中远公司关于张立飞已超出诉讼时效的抗辩没有事实和法律依据，不予支持。",
      "一审法院《中华人民共和国劳动合同法》第十六条  规定，判决确认张立飞与中远公司在2014年1月1日至2018年12月31日期间存在合法有效的劳动合同关系。",
      "一审案件受理费10元，由中远公司负担。",
      "本院二审期间，中远公司围绕上诉请求提供了以下证据:1．《2013年12月31日劳动合同到期人员名单》《2014年1月1日劳动合同生效人员名单》，拟证明2013年底终止劳动合同的人员均未再续签2014年以后的劳动合同；2．《北京市基本养老保险待遇核准表》，拟证明区国康已于2015年8月办理退休手续。",
      "本院组织当事人进行了证据交换和质证。",
      "张立飞对上述证据的真实性予以确认，但主张其与本案无关。",
      "本院对双方一致确认真实性的上述证据予以采信，该证据能否支持中远公司的诉讼主张，本院将结合本案其他证据及查明的事实予以综合认定。",
      "二审庭审中，中远公司确认其工作人员曾向张立飞邮寄盖有公司公章的劳动期限为2014年1月1日至2018年12月31日的劳动合同正本。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，张立飞以劳动合同等为据提起本案诉讼，主张确认其与中远公司之间存在劳动合同关系，本案为船员劳务合同纠纷。",
      "根据各方当事人所述意见，综合全案证据，并结合本院查明的案件事实，本院确定本案二审的争议焦点为:张立飞与中远公司在2014年1月1日至2018年12月31日期间是否存在合法有效的劳动合同关系；张立飞提起本案诉讼是否超过诉讼时效。",
      "一、张立飞与中远公司在2014年1月1日至2018年12月31日期间是否存在合法有效的劳动合同关系",
      "依照《中华人民共和国民事诉讼法》第六十四条  和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  第一款  的规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明。",
      "本案中，张立飞为主张其与中远公司存在劳动合同关系，提供了2014年1月1日至2018年12月31日期间的劳动合同复印件及邮寄合同的快递详情单作为证据。",
      "二审庭审中，中远公司确认其曾向张立飞邮寄盖有该公司公章的合同正本。",
      "本案双方当事人对签订上述合同的事实均予认可，依照《中华人民共和国合同法》第三十二条  的规定，当事人采用合同书形式订立合同的，自双方当事人签字或者盖章时成立。",
      "涉案劳动合同系双方当事人的真实意思表示，不违反法律、行政法规的强制性规定，故其合法有效。",
      "现中远公司以其员工因疏忽而误与张立飞订立合同为由主张该合同无效，但其于一审期间提供的证据及其于二审期间提交的劳动合同到期人员名单、劳动合同生效人员名单等证据，均不能证明涉案合同具有《中华人民共和国合同法》所涉应当认定合同无效的情形。",
      "中远公司未能提供足够证据以支持其诉讼主张，其应自行承担举证不能的法律后果。",
      "中远公司关于涉案合同无效的主张欠缺事实和法律依据，本院不予支持。",
      "经查，涉案合同约定的劳动期限内，张立飞曾以美乐又又公司员工的身份购买了社会保险。",
      "现张立飞主张其与美乐又又公司之间并未成立劳动合同关系，提供了美乐又又公司出具的证明。",
      "该证明记载，美乐又又公司从未向张立飞支付过工资，公司仅为其代缴部分社保费用。",
      "在并无充分证据证明美乐又又公司曾与张立飞签订劳动合同并形成用工关系的情形下，仅据美乐又又公司曾为张立飞办理过社会保险，并不足以认定其双方之间已成立合法有效的劳动合同关系。",
      "中远公司以张立飞与美乐又又公司建立了劳动合同关系为由主张中远公司与张立飞不存在劳动合同关系的依据不足，本院不予支持。",
      "现张立飞已在涉案劳动合同约定的劳动期限内提起诉讼主张权利，中远公司以双方处于“长期两不找”状态为由主张其双方之间不存在合法有效劳动合同关系的依据不足，本院亦不予支持。",
      "二、张立飞提起本案诉讼是否超过诉讼时效",
      "依照《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条  的规定，因解除或者终止劳动关系产生的争议，用人单位不能证明劳动者收到解除或者终止劳动关系书面通知时间的，劳动者主张权利之日为劳动争议发生之日。",
      "涉案劳动合同约定的劳动期限为2014年1月1日至2018年12月31日。",
      "张立飞在上述合同约定的劳动期限内提起本案诉讼，并未超过诉讼时效。",
      "中远公司以其与张立飞之间的劳动合同已于2013年12月31日终止为由主张张立飞提起本案诉讼超过诉讼时效的依据不足，本院不予支持。",
      "综上所述，中远公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费人民币10元，由上诉人中远海运特种运输股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员莫菲",
      "审判员贺伟",
      "二〇一九年五月二十二日",
      "法官助理李金迪",
      "书记员胡海花"
    ]
  },
  "metadata": {
    "日期": "2019-05-22",
    "法院": "广东省高级人民法院",
    "案号": "（2019）粤民终288号",
    "时间": "2019年05月22日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}