{
  "title": "许来秀与广州三丰服务有限公司劳务合同纠纷审判监督民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审上诉人）:许来秀，女，汉族，××年××月××日出生，住湖南省东安县黄泥洞林场大宽工区。",
      "委托代理人:段少田，男，汉族，××年××月××日生，住湖南省东安县黄泥洞林场大宽工区。",
      "被申诉人（一审被告、二审被上诉人）:广州三丰服务有限公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:李宝祥，副总经理。",
      "委托代理人:张丽红，广州三丰服务有限公司行政经理。",
      "委托代理人:李丹，广州三丰服务有限公司人事部工作人员。"
    ],
    "explain": [
      "申诉人许来秀与被申诉人广州三丰服务有限公司（下称三丰公司）劳动争议纠纷一案，广东省广州市中级人民法院（2010）穗中法民一终字第6160号民事判决已经发生法律效力。"
    ],
    "procedure": [
      "许来秀不服，向检察机关申诉。",
      "2013年11月7日，广东省人民检察院作出粤检民抗字（2013）279号民事抗诉书，向本院提起抗诉。",
      "本院于2014年3月20日作出（2014）粤高法审监民抗字第88号民事裁定，本案由本院提审、再审期间中止原判决的执行。",
      "本院依法组成合议庭审理本案。",
      "本案现已审理终结。",
      "许来秀向广州市天河区人民法院起诉称:从入职没有一天放假，2009年4月1日至11月底每月放假一天，2009年12月1日至2010年6月2日，每月放假2天；而且每星期除周一至周三每天上班8小时外，周四至周日都上班12小时。",
      "三丰公司一直没有依法支付许来秀加班工资。",
      "合同约定的工作地点及住所均在南沙，三丰公司也没有出具调动通知，故不同意去，三丰公司依法应支付许来秀4个月的工资（按960元／月计算）共3840元。",
      "综上，请求法院判决三丰公司支付许来秀2008年9月9日至2010年6月2日期间的延时加班工资、休息日加班工资、法定节假日加班工资共29926.84元（包括4个月工资3840元）及违约金22779.68元，共计52706.52元。",
      "三丰公司答辩称:1、公司人事部招工人员在招聘许来秀时，已告知许来秀上班时间及工资金额有两种标准，许来秀当时自愿选择了第二种标准。",
      "2、许来秀主张的延时加班情况不属实。",
      "许来秀在职期间，每月都有安排休息，有三丰公司提供的考勤表及统计表可以证明。",
      "至2010年6月1日止，许来秀转存假期共12天6小时，三丰公司已按该补休时间计发了许来秀加班工资。",
      "3、许来秀在工作期间与另一名员工邹秀莲发生激烈争吵，为缓和员工情绪，不影响公司形象，且合同约定可更换工作场地，故向邹秀莲和许来秀分别发出《岗位调动通知书》，将两人均调离南沙客运港。",
      "但许来秀拒签上述通知书，故公司认为许来秀属于自动离职，将许来秀工资结算至2010年6月14日，并已转账支付给许来秀。",
      "4、许来秀入职时已满51周岁，不具备劳动法律关系的主体资格，双方签订的《反聘协议》未约定解除或终止劳动关系应支付违约金，而且许来秀属于自行离职，故许来秀主张的4个月工资没有事实和法律依据。",
      "一审法院查明，许来秀于2008年9月9日由广州三丰服务有限公司（下称三丰公司）返聘为清洁员，双方签订的最后一期《反聘协议》期限从2009年5月1日起至2011年4月30日止。",
      "该协议约定许来秀每月工资1100元，每日工作8小时，每周工作6天，每周至少休息1天；同时约定许来秀的工作场地包括但不限于南沙客运港，三丰公司可根据实际工作需要调动许来秀的工作岗位，许来秀需服从安排。",
      "三丰公司每月通过银行转账支付许来秀上月工资。",
      "三丰公司招聘清洁员时的招聘广告写明“新入职员工待遇:工资标准一:正常上班8小时，每周休2天，基本工资770元／月；工资标准二:过节加班和晚上加班计算工资，休息日原则上是补休，未补休完的辞工走时可计算工资。",
      "包含节假日和晚上加班工资1100元／月。",
      "”许来秀确认其入职时已清楚上述招聘广告。",
      "2010年6月2日，三丰公司以许来秀工作表现不佳为由，向许来秀发出《岗位调动通知书》，将许来秀调到驻番禺中银大厦任清洁员，薪金标准按驻中银大厦的标准执行，要求许来秀2010年6月15日到中银大厦报到上班。",
      "许来秀不同意三丰公司的调动决定，拒绝在上述通知书上签名，之后未再回三丰公司处上班。",
      "许来秀于2010年6月24日向广州市天河区劳动争议仲裁委员会（下称仲裁委）提出仲裁申请，仲裁委以许来秀已超过法定退休年龄，不具备劳动仲裁主体资格，于当天作出穗天劳仲案不字（2010）80号《不予受理通知书》，决定对许来秀的仲裁申请不予受理。",
      "许来秀对上述决定不服，遂诉至法院。",
      "三丰公司主张许来秀至2010年6月1日止，许来秀转存假期共12天6小时，2010年6月2日－14日许来秀未上班期间作为补休，三丰公司已支付许来秀2010年6月1日－14日期间的工资451元，故三丰公司无需再支付许来秀任何加班工资，并提供银行转账凭证、《许来秀2008年9月－2010年6月考勤明细表》（以下简称“《考勤明细表》”）及《累计补休明细表》予以证明；其中《考勤明细表》统计了许来秀在职期间每月出勤天数、应休及未休天数。",
      "许来秀确认收到上述款项，但对《考勤明细表》及《累计补休明细表》均不予确认。",
      "三丰公司主张许来秀工作时间为7:40-20:30，期间包括午餐、晚餐及小休时间，故许来秀正常工作时间均在7.5－8小时左右，并提供《驻南沙客运港工作时间规定》、2008年9月至2010年5月《员工考勤表》及《驻南沙港工作岗位编排表》予以证明；其中《员工考勤表》均有许来秀签名确认。",
      "许来秀对《员工考勤表》无异议，对其他证据均不予认可。",
      "经核对，《员工考勤表》显示的许来秀考勤情况与三丰公司上文提供的《考勤明细表》相互对应，2008年9月至2010年5月期间许来秀每周上班时间基本为6天，每天上班时间与三丰公司上述主张基本一致。",
      "三丰公司提供冉某、曾某、崔某三人的书面证明，证实许来秀自愿申请节假日上班，待其需要时再安排补休。",
      "许来秀确认该三人是其同事，并称2010年春节过后主管曾安排其补休，但其要求等到2010年冬天才休，但之前三丰公司没有安排许来秀补休过。",
      "三丰公司提供《过失单》3张，证明许来秀经常迟到，工作态度散漫，故三丰公司对其工作岗位进行调动。",
      "许来秀对上述《过失单》无异议。"
    ],
    "facts": [
      "另查明，许来秀入职三丰公司处时年满51周岁。",
      "一审法院认为:许来秀入职三丰公司处时已届法定退休年龄，依法不适用劳动法的相关规定，其与三丰公司之间的用工关系应按劳务雇佣关系对待。",
      "关于加班工资问题，结合三丰公司的招聘广告及双方签订的《反聘协议》，三丰公司在许来秀入职时已明确告知其所任岗位需加班，每月所支付的工资包括加班工资，许来秀对此并未表示异议。",
      "许来秀对三丰公司提供其在职期间的《员工考勤表》无异议，该考勤表显示的许来秀每周上班时间与双方约定的基本一致，虽然许来秀每天在岗时间较长，但根据许来秀的工作性质，其每天的劳动强度并不大，工作时间存在间断性，三丰公司关于扣除中间吃饭及小休时间许来秀每天工作时间基本不超8小时的主张符合实际情况，所提供的许来秀《考勤明细表》与《员工考勤表》也相互对应，不存在矛盾之处，而许来秀对其主张的加班情况未提供任何证据予以证明。",
      "因此，结合双方陈述及所提供的证据，对三丰公司关于至2010年6月1日止许来秀转存假期共12天6小时的主张予以采纳。",
      "2010年6月2日至2010年6月14日期间许来秀没有正常上班，三丰公司仍按照双方约定的工资标准支付许来秀工资，可视为三丰公司已安排许来秀对其转存的假期进行补休。",
      "综上，许来秀主张的加班工资无事实依据，不予支持。",
      "关于许来秀主张的4个月工资补偿问题，双方签订的协议已写明许来秀的工作场所包括但不限于南沙客运港，三丰公司根据工作需要可以对许来秀工作岗位进行调整。",
      "三丰公司提供的《过失单》已证明许来秀在职期间工作表现确实不佳，三丰公司于2010年6月2日对许来秀的工作岗位进行调整并无不当，即使许来秀对此有异议，也应当在继续正常上班的同时与三丰公司进行协商，但许来秀在2010年6月2日后就未再回三丰公司处上班，故许来秀属于自动离职，其要求三丰公司支付4个月的工资补偿无法律依据，不予支持。",
      "综上所述，依照《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，2010年9月28日广州市天河区人民法院作出（2010）天法民一初字第1761号民事判决:驳回许来秀的诉讼请求。",
      "本案受理费10元，由许来秀负担。",
      "许来秀不服一审判决，向广州市中级人民法院上诉，请求撤销原判，改判三丰公司向其支付2008年9月9日至2010年6月2日期间的延时加班工资、休息日加班工资、法定节假日加班工资共28225.84元（包括4个月工资3840元）及违约金22779.68元，共计51005.52元。",
      "上诉理由同一审诉求一致。",
      "被上诉人三丰公司答辩称，同意原审判决，不同意上诉人的上诉请求。",
      "二审查明的事实，与一审法院查明的相同，二审法院予以确认。",
      "二审法院认为，一审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出一审判决，合法合理，且理由阐述充分，予以确认。",
      "法院审理期间，许来秀既未有新的事实与理由，也未提交新的证据予以佐证自己的主张，故认可原审法院对事实的分析认定，即对许来秀的上诉请求，不予支持。",
      "综上所述，一审判决认定事实清楚，适用法律正确，应予维持；上诉人的上诉理由均不成立，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第一百五十三条  第一款  第（一）项  的规定，二审法院判决如下:驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人许来秀负担。",
      "广东省人民检察院抗诉认为本案的主要争议焦点是:1、许来秀入职时已满51周岁，其与三丰公司之间发生的用工争议是否适用劳动法的相关规定；2、《返聘协议》的性质，及三丰公司调整许来秀的工作岗位是否符合双方之间的协议约定。",
      "关于第一个焦点:《国务院关于工人退休、退职的暂行办法》第一条规定“全民所有制企业、事业单位和国家机关、人民团体的工人，符合下列条件之一的，应该退休。",
      "（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的”，根据该条款的规定，结合本案争议事实，许来秀虽然入职时年满51周岁，但其“应该退休”的前提是“年满五十周岁，连续工龄满十年”，但本案中，除许来秀年满五十周岁之外，没有证据证明其已存在“连续工龄满十年”的事实，因此，无法直接依据许来秀达到法定退休年龄为由，适用《中华人民共和国劳动合同法实施条例》第二十一条  “劳动者达到法定退休年龄的，劳动合同终止”的规定，而认定许来秀与三丰公司属于应当终止劳动合同的情形。",
      "同时，广东省高院《关于已退休人员与用人单位之间的用工关系是否应按劳动关系处理及相关问题的批复》（粤高法民一复字{2007}14号）第一项认为“《劳动法》及相关行政法规明确禁止用人单位非法招用未满十六周岁的未成年人，但未禁止用人单位在不损害劳动者健康的前提下招用已达法定退休年龄或已办理退休手续的人员。",
      "因此，为充分维护退休再聘人员的合法权益，在法律、行政法规未有明确规定之前，宜将该类用工关系按劳动关系处理。",
      "但对于劳动关系解除或终止时的经济补偿问题，可参照劳动部办公厅《对《关于实行劳动合同制度若干问题的请示》的复函》的规定处理，即对于已享受养老保险待遇的退休人员，除非其与用人单位已就劳动关系解除或终止时的经济补偿问题作出特别规定，否则双方在劳动关系解除或终止时不适用《劳动法》第二十八条有关经济补偿的规定。",
      "”在粤高法发（2008）13号，即《广东省高级人民法院、广东省劳动争议仲裁委员会关于适用《劳动争议调解仲裁法》、《劳动合同法》若干问题的指导意见》第十七条规定“用人单位招用已达法定退休年龄但未享受养老保险待遇或退休金的人员，双方形成的用工关系，可按劳动关系处理。",
      "用人单位招用已享受养老保险待遇或退休金的人员，双方形成的用工关系应按雇佣关系处理”，本案中，作为农民工的许来秀，并没有证据证明其已享受养老保险待遇或退休金的事实，故其与三丰公司之间的用工关系，可以按照劳动关系处理。",
      "而且，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复》［（2010）行他字第10号］认为:“用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定”。",
      "在最高人民法院民事审判第一庭编著、最高院副院长奚晓明主编、人民法院出版社出版的《最高人民法院劳动争议司法解释（三）的理解与适用》第97页中，对已达退休年龄但未依法享有基本养老保险待遇或领取退休金人员，与用人单位的用人关系应如何认定做了详尽分析，作出结论:已达到法定退休年龄，未开始依法享受基本养老保险待遇的人员，与用人单位的用人关系为劳动关系，属于《劳动法》调整范围。",
      "综上，结合许来秀为农民工，无在三丰公司连续工龄满十年，且没有享受基本养老保险待遇的事实，故其与三丰公司之间的用工关系，应当认定为劳动关系，其与三丰公司之间发生的相关用工争议，应当适用劳动法律、法规予以处理。",
      "关于第二个焦点:基于前述，则三丰公司（甲方）与许来秀（乙方）签订的《返聘协议》，即应当具有劳动合同的性质，属于调整双方权利义务关系的具体依据。",
      "在协议“二、工作内容和工作地点”中，双方具体约定有“乙方根据自身的健康状况，为甲方提供劳务，乙方也愿意承担所约定的劳务:（一）乙方的工作部门为驻南沙客运港，岗位为生产操作，职务为清洁员；（二）乙方的工作任务或职责是负责所属清洁岗位保洁工作；（三）乙方的工作地点包括但不限于南沙客运港。",
      "如果客户的场地发生变化，甲方也随之变动乙方的工作场地；乙方工作达不到要求，引起客户投诉要求更换人员的，甲方有权调动乙方的工作场地；甲方也可根据实际工作需要调动乙方的工作岗位，乙方需服从安排。",
      "”故依据上述，本院认为，甲方即三丰公司调整许来秀工作场地和岗位的前提是:1、客户的场地发生变化；2、乙方工作达不到要求，引起客户投诉或要求更换人员；3、存在实际工作需要。",
      "结合本案，三丰公司调整许来秀工作场地的理由是2010年6月1日工作期间，许来秀与另一员工邹秀莲发生争吵，并且确有许来秀工作经常迟到和工作态度散漫的事实，于是三丰公司以许来秀工作表现不佳为由，向其发出《岗位调动通知书》，拟将其调动至番禺中银大厦工作。"
    ],
    "opinion": [
      "本院认为，三丰公司调动许来秀工作场地的依据，当是上述第2项，但本案除有许来秀工作达不到要求外，尚未有证据证明许来秀的工作遭受到客户投诉或要求更换人员的事实，因此，在未有许来秀遭受客户投诉或要求更换人员的情况下，三丰公司仅仅凭其单方认定的许来秀工作达不到要求的理由，擅自调动许来秀的工作场地，即违反《返聘协议》的上述约定。",
      "因此，许来秀不予接受上述《岗位调动通知书》，并拒绝去新场地报到，并无不当。",
      "综上所述，三丰公司与许来秀之间的用工关系应当认定为劳动关系，双方之间发生的用工争议亦适用劳动法的相关规定，而且三丰公司在没有证据证明许来秀遭受客户投诉或要求更换人员的情况下，仅仅依据许来秀工作达不到要求为由，擅自调动其工作场地，也违反《返聘协议》的约定，根据《中华人民共和国民事诉讼法》第二百条  第六项  以及第二百零八条第一款  之规定向你院提出抗诉，请依法再审。",
      "申诉人许来秀同意检察院抗诉意见。",
      "被申诉人三丰公司答辩称:第一、本案理应为劳务关系引起的纠纷，不适用于劳动法调整。",
      "当前能从事清洁服务行业的劳动者，均为大龄人员，且绝大多数为农村劳动力。",
      "自现在起按50岁来推算，从35岁工作起工作15年才能退休的，也应到2014-15＝2000年，意味着从当前计算，2000年起未参加工作、未按月买社保未领退休金的老龄劳动者，只要在单位工作的，都是劳动法调整的范围。",
      "对该类老龄劳动者虽达到女50或55、男60岁，在单位工作的，单位还应该按月参加社会保险，还应该签订《劳动合同》（不签返聘协议）。",
      "但当前社保及退休政策并不是这样操作，具体为:社保实际操作中，单位并不能为该年龄之后的劳动者参保。",
      "也就意味着《社会保险法》从法理上说明，该类人员已经达到返聘年龄，不属于劳动法的主体资格，用人单位才不需要按月缴交社会保险，就算是单位已缴交社保并达到女50或55、男60岁仍未停保再参的，都要求单位退费。",
      "在当前农村，年满18岁至60岁的，均可以按年参加新型农村养老保险，参至60岁均可以按月领取农村养老金了。",
      "该现象证明，不属于按月参加社会保险年龄的劳动者，虽然未按月领取退休金，但应已纳入退休年龄段人员，即返聘人员。",
      "故原裁定均是合法合理裁定，与国家当前实际运作相统一，不属于任何劳动合同的纠纷。",
      "第二、被申诉人有证据证明许来秀的工作遭受到客户投诉或要求更换人员的事实。",
      "具体为:作为清洁服务行业，我单位与南沙客运港签订清洁服务合同，并以服务一个月满的下月向客户收取服务费。",
      "在收取费用时，直接扣减各项违规及损失，剩余的才能算是我单位上月实收的款项。",
      "对于许来秀与另一保洁员（邹秀莲）吵架引起的客户投诉，我单位为避免当月清洁服务款项被扣罚的后果，当年多次就该事件向客户（南沙客运港）协调，恳请由于我单位在南沙客运港的清洁服务利润空间微薄，考虑我单位在该场地服务多年，不对上级汇报，不要开出罚单，并向客户做出郑重承诺“事件发生后已即时执行了整改，并就此给全体员工开会进行培训教育，并已按要求调换该两名违纪员工（许来秀、邹秀莲），杜绝该类事件再次发生”。",
      "当时，客户保留了“如有该类事件再次发生，将有权扣减当月之清洁服务费用”的意见，故未开出整改单作依据。",
      "现检察院以“三丰公司在没有证据证明的许来秀遭受到客户投诉或要求更换人员的情况下，仅仅依据许来秀工作达不到要求为由，擅自调动其工作场地”从中提明，需有足够证据才能证明遭受到客户投诉或要求更换人员才可达到调动许来秀。",
      "我单位与客户（南沙客运港）服务多年，在本次接到案件后，我单位与当年主管清洁工作的领导进行过沟通，管理方对当年发生的该事件仍存有记录且记忆深刻，以来函的形式向我单位作出了说明。",
      "该证据为我单位应该在当年事件发生后当即收到并受到整改及处罚的重要依据，我单位为减免扣罚，恳请客户管理方不上报、不开整改单，同时做出的重要承诺“保证不再发生该类事件”才幸免的。",
      "故，有证据证明许来秀的工作遭受到客户投诉或要求更换人员的事实。",
      "加之，我单位通过商业性竞争从事清洁服务项目，在人员管理中，以“专业服务、以您为先”的宗旨，力求客户满意，力求把各项工作做在客户投诉的前面，以这种服务理念求得生存，求得保持各个项目的清洁服务合同延续。",
      "加之南沙港为客运码头，服务形象尤其重要，管理也较为严格。",
      "如若许来秀与另一保洁员（邹秀莲）吵架造成极坏的影响，仍不更换员工、不调动当事人，我单位必须受到不利后果。",
      "故，该情形从服务性行业角度来看，是非常严重及恶劣的行为，许来秀必须接受《岗位调动通知单》的调动。",
      "其未接受擅自脱离工作场地已形成自动离职，自动离职理应承担原裁定的不利后果。",
      "综上，请驳回检察院抗诉，维持原判决。",
      "本院再审查明的事实与原审法院查明认定的事实一致，予以确认。",
      "本院再审认为，根据最高人民法院《关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释》第三十三条  :“人民法院应当在具体的再审请求范围内或在抗诉支持当事人请求的范围内审理再审案件。",
      "当事人超出原审范围增加、变更诉讼请求的，不属于再审审理范围。",
      "但涉及国家利益、社会公共利益，或者当事人在原审诉讼中已经依法要求增加、变更诉讼请求，原审未予审理且客观上不能形成其他诉讼的除外。",
      "”规定，本院在抗诉支持当事人请求的范围内对本案进行审理。",
      "本案争议的主要问题是:申诉人许来秀与被申诉人三丰公司之间的用工关系是劳动关系还是雇佣关系？",
      "《中华人民共和国劳动合同法》（2008年1月1日实施）第四十四条  规定:“有下列情形之一的，劳动合同终止:（一）劳动合同期满的；（二）劳动者开始依法享受基本养老保险待遇的；”《中华人民共和国劳动合同法实施条例》（2008年9月3日实施）第二十一条  规定:“劳动者达到法定退休年龄的，劳动合同终止。",
      "”这说明退休是劳动者的法定权利，同时也意味着劳动者劳动权的终止。",
      "根据原劳动部《关于实行劳动合同制度若干问题的通知》第13条规定，已享受养老保险待遇的离退休人员被再次聘用时，用人单位应与其签订书面协议，明确聘用期内的工作内容、报酬、医疗、劳保待遇等权利和义务。",
      "离退休人员聘用协议的解除不能依据《劳动法》第28条执行。",
      "因此，离退休人员被用人单位聘用或者被返聘回原单位不再签订劳动合同。",
      "被用人单位聘用或者被返聘回原单位的离退休人员，与用人单位或者原工作单位之间不存在劳动关系。",
      "据此，达到退休年龄的个人与其他用人单位建立用工关系的，不宜按劳动关系处理，应当按照雇佣关系处理。",
      "因此，2010年9月14日起施行的《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第七条规定:“用人单位与其招用的已经依法享受养老保险待遇或领取退休金的人员发生用工争议，向人民法院提起诉讼的，人民法院应当按劳务关系处理。",
      "”为此，《广东省高级人民法院、广东省劳动争议仲裁委员会关于审理劳动人事争议案件若干问题的座谈会纪要》【粤高法发（2012）284号】第十一条规定:“用人单位招用已达法定退休年龄但未享受养老保险待遇或退休金的劳动者，双方形成的用工关系按劳务关系处理。",
      "”本案起诉于2010年，因而应适用该相关规定，为此，原审判决认定许来秀与三丰公司之间的用工关系为劳务雇佣关系，是合理有据的。",
      "况且，《中华人民共和国社会保险法》（自2011年7月1日起施行）第十条  规定“职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。",
      "无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。",
      "”、第十六条规定“参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。",
      "参加基本养老保险的个人，达到法定退休年龄时累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。",
      "”、第二十条规定“国家建立和完善新型农村社会养老保险制度。",
      "新型农村社会养老保险实行个人缴费、集体补助和政府补贴相结合。",
      "”、第二十一条规定“新型农村社会养老保险待遇由基础养老金和个人账户养老金组成。",
      "参加新型农村社会养老保险的农村居民，符合国家规定条件的，按月领取新型农村社会养老保险待遇。",
      "”第九十五条“进城务工的农村居民依照本法规定参加社会保险。",
      "”以及《实施《中华人民共和国社会保险法》若干规定》（人力资源和社会保障部公布，自2011年7月1日起施行）第三条  规定“参加职工基本养老保险的个人达到法定退休年龄后，累计缴费不足十五年（含依照第二条  规定延长缴费）的，可以申请转入户籍所在地新型农村社会养老保险或者城镇居民社会养老保险，享受相应的养老保险待遇。",
      "参加职工基本养老保险的个人达到法定退休年龄后，累计缴费不足十五年（含依照第二条规定延长缴费），且未转入新型农村社会养老保险或者城镇居民社会养老保险的，个人可以书面申请终止职工基本养老保险关系。",
      "社会保险经办机构收到申请后，应当书面告知其转入新型农村社会养老保险或者城镇居民社会养老保险的权利以及终止职工基本养老保险关系的后果，经本人书面确认后，终止其职工基本养老保险关系，并将个人账户储存额一次性支付给本人。",
      "”综上，由于申诉人许来秀属于进城务工的农村居民，且在本案从业时已51岁，超过了法定退休年龄，其属于可购买新型农村社会养老保险的情形。",
      "基于此，抗诉机关关于《返聘协议》为劳动合同性质的意见，与以上规定不符；抗诉机关对于三丰公司调整许来秀的工作岗位不符合本案双方当事人之间协议约定的意见也超出原审的诉讼请求。",
      "综上所述，抗诉机关的抗诉理由依据不足。",
      "原审判决处理正确，予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第二百零七条  第一款  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2010）穗中法民一终字第6160号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁聪",
      "审判员王玉宇",
      "代理审判员黎晓燕",
      "二〇一四年十月八日",
      "书记员钟镜培"
    ]
  },
  "metadata": {
    "日期": "2014-10-08",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法审监民提字第55号",
    "时间": "2014年10月08日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}