{
  "title": "余怡涵,余某乙,罗芳与安康市汉滨区九洲搬家家政服务有限公司确认劳动关系纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:罗芳，女，1976年4月13日出生，汉族，住陕西省平利县。",
      "上诉人（原审原告）:余贻涵，女，1996年10月13日出生，汉族，住陕西省平利县。",
      "法定代理人:罗芳，（余贻涵之母），女，住陕西省平利县。",
      "上诉人（原审原告）:余某甲，男，2004年7月14日出生，汉族，住陕西省平利县。",
      "法定代理人:罗芳（余某甲之母），女，住陕西省平利县。",
      "共同委托诉讼代理人:陈先山，陕西贤业律师事务所律师。",
      "被上诉人（原审被告）:安康市汉滨区九洲搬家家政服务有限公司，住所地陕西省安康市汉滨区，统一社会信用代码9161090230565892XB。",
      "法定代表人:成定强，系该公司总经理。"
    ],
    "explain": [
      "上诉人罗芳、余贻涵、余某甲因与被上诉人安康市汉滨区九洲搬家家政服务有限公司（以下简称九洲家政公司）确认劳动关系纠纷一案，不服陕西省汉阴县人民法院（2019）陕0921民初383号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月31日立案后，依法不开庭进行了书面审理。",
      "本案现已审理终结。",
      "罗芳、余贻涵、余某甲上诉请求:1.撤销一审判决；2.改判余某乙与九洲家政公司存在劳动关系；3.本案诉讼费用由九洲家政公司承担。",
      "事实和理由:1.一审法院认定事实不清，九洲家政公司安排受害人余某乙为汉阴县农商银行蒲溪支行抬铁皮柜的事实未予查明；2.九洲家政公司为受害人余某乙购买人身意外伤害保险足以证明余某乙属于九洲家政公司员工；3.受害人余某乙与九洲家政公司属于非全日制的用工形式。",
      "九洲家政公司辩称，原审认定事实清楚，适用法律正确，上诉人的上诉理由不能成立，请求驳回上诉，维持原判。",
      "罗芳、余贻涵、余某甲向一审法院起诉请求:1.判决余某乙生前与九洲家政公司存在劳动关系；2.本案诉讼费用由九洲家政公司承担。",
      "一审法院认定事实:余某乙生前驾驶陕GXXX**面包车以从事无营运资格运输载客收费为主要收入，长期在安康市城区至平利县老县XX路线行驶，九洲家政公司法定代表人成定强平时也从事运输行业，故在运输业务中双方建立了联系，2017年11月3日因业务需要九洲家政公司法定代表人成定强为几名保洁人员及余某乙购买了人身意外伤害保险。",
      "2017年12月1日，余某乙驾驶陕GXXX**面包车载运九洲家政公司管理人员及其他保洁人员至汉阴县农商银行蒲溪支行从事保洁业务，余某乙在帮助蒲溪支行工作人员抬柜子过程中发生意外，经抢救无效死亡。",
      "事故发生后经汉阴农商银行、余某乙家属及九洲家政公司三方申请汉阴县联合人民调解委员会调解达成调解协议:由汉阴农商银行补偿余某乙家属389085元，由九洲家政公司补偿余某乙家属222723元，协议达成后汉阴农商银行补偿款已全部到位，九洲家政公司未在调解协议上签字，故余某乙家属向汉阴县劳动仲裁委申请确认余某乙生前与九洲家政公司具有劳动关系，汉阴县仲裁委经审理裁决余某乙与九洲家政公司不存在劳动关系。"
    ],
    "facts": [
      "另查明，中国人民健康保险股份有限公司已赔付余某乙家属201000元。",
      "一审法院认为，本案的争议焦点是余某乙为九洲家政公司载运保洁人员的行为是否与九洲家政公司形成事实上的劳动关系。",
      "根据原国家劳动和社会保障部《关于确立劳动关系有关事项的通知》第一条规定:一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。",
      "（一）用人单位和劳动者符合法律、法规规定的主体资格；（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；（三）劳动者提供的劳动是用人单位业务的组成部分。",
      "本案余某乙以驾驶面包车载客为主要收入，也多次为九洲家政公司提供载客业务，这只是一种临时的运输合同关系，这种临时提供载客业务的行为不符合该条规定的要素要件。",
      "综上所述，判决:余某乙与安康市汉滨区九洲搬家家政服务有限公司不存在劳动关系。",
      "案件受理费10元，由原告罗芳负担。",
      "本院二审期间，当事人没有提交新证据。",
      "经二审审理查明的事实与一审认定事实一致，本院予以确认。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点即余某乙与九洲家政公司是否存在劳动关系。",
      "根据劳动和社会保障部《关于确立劳动关系有关事项通知》第一条及第二条的相关规定，劳动关系是指用人单位招用劳动者为其成员，劳动者在用人单位的管理下提供有报酬的劳动而产生的权利义务关系。",
      "劳动关系的特征是劳动力与用人单位的生产资料相结合，劳动者与用人单位之间具有明显的从属关系，本质上存在一种人身依附关系。",
      "因此，用人单位与劳动者之间是否存在管理与被管理关系，是否为劳动者缴纳社会保险，发放工资的形式是确认劳动关系能否成立的重要标准。",
      "经审查，余某乙与九洲家政公司结算报酬的方式是根据工作的完成情况按次结算，其结算报酬的依据是双方事先协商确定的价格，体现了平等交易主体的合作关系。",
      "九洲家政公司虽曾为余某乙购买过人身意外伤害商业保险，但公司为降低自身风险而购买商业保险的行为，不能直接证明其与九洲家政公司存在劳动关系。",
      "而余某乙生前是否与九洲家政公司存在劳动关系，罗芳等人亦不能提供其他相关证据予以佐证。",
      "故罗芳、余贻涵、余某甲要求确认余某乙生前与九洲家政公司存在劳动关系的上诉请求，本院不予支持。",
      "综上所述，罗芳、余贻涵、余某甲的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由罗芳负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长帅文婷",
      "审判员巩伟军",
      "审判员刘新建",
      "二〇一九年八月二十九日",
      "书记员王晔",
      "1"
    ]
  },
  "metadata": {
    "日期": "2019-08-29",
    "法院": "陕西省安康市中级人民法院",
    "案号": "（2019）陕09民终801号",
    "时间": "2019年08月29日",
    "案由": "确认劳动关系纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}