{
  "title": "简单华与黄智英返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:简单华，男，1971年1月19日出生，汉族，住广州市花都区，",
      "委托诉讼代理人:何群，广东都诺律师事务所律师。",
      "被告:黄智英，女，1970年1月8日出生，汉族，住广州市花都区，"
    ],
    "explain": [
      "原告简单华与被告黄智英返还原物纠纷一案，本院于2018年9月28日立案后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告简单华的的诉讼代理人何群、被告黄智英到庭参加诉讼。",
      "本案现已审理终结。",
      "简单华向本院提出诉讼请求:1．被告将位于广州市花都区天贵路108号B170号别墅腾空后返还给原告；2．被告向原告支付房屋占有使用费24000元（从2018年7月12日起按每月8000元计算至房屋返还给原告之日止，暂计算至2018年10月12日）；3．被告向原告支付物业管理费等1350元（从2018年7月12日起按每月450元计算至房屋返还给原告之日止，暂计算至2018年10月12日）。",
      "以上合计25350元。",
      "本案诉讼费由被告承担。",
      "事实和理由:原告2018年7月4日通过司法拍卖成功竞得被告名下的位于广州市花都区天贵路108号B170号别墅，2018年7月11日，花都区人民法院作出（2017）粤0114执恢434号执行裁定书，裁定上述房屋的所有权及其相应的其他权利归原告所有，上述房屋的财产权自该裁定送达买受人（即本案原告）时起转移。",
      "该裁定于2018年7月12日送达给原告，原告于2018年8月17日办妥该房屋所有过户手续，取得了该房屋的不动产权证书。",
      "此后，原告多次催促被告搬离，腾空房屋交给原告，但其置若罔闻予以拒绝，经辖区派出所、居委会协调，亦无果，至今仍未腾空房屋。",
      "自2018年7月12日起，该房屋的物业管理费、垃圾处理费、水电费等由原告缴纳。",
      "原告认为，原告已合法取得涉案房屋所有权及其他相应权利，被告拒绝腾空房屋交给原告，仍非法占有、使用该房屋，已侵犯了原告的合法权益，原告根据《中华人民共和国物权法》等法律规定，主张被告返还房屋，并要求支付房屋占有使用费以及原告为其支付的物业管理费等费用，于法有据。",
      "为维护合法权益，原告现具此状，请求人民法院依法作出公正判决。",
      "黄智英辩称，原告起诉的主张违背事实，不符合法律规定，请求依法驳回原告的诉讼请求。",
      "第一，评估报告不真实；第二，拍卖过程不客观；第三，原告起诉无理，根据法院公告，“标的物按现状拍卖，现状与评估报告不一致的风险及评估基准日至产权过户登记之时所产生的风险如隐藏瑕疵缺陷、损毁等均由买受人承担，房产、土地的腾退、迁出、接收或后续产权登记事项等问题由买受人自行解决。",
      "”证明拍卖价并没包含我的财产，贬低我的房屋的价值，而且我一直占有并使用，原告无权要求我交付。",
      "第四，我方无居住地方。",
      "家中有年迈的老人，这房屋是本人唯一的房产，现拍卖了没有居住地方，没法带走我的财产。",
      "原告家人多次采用非正常手段逼迫我搬离，本人及家里老人精神大受打击。",
      "综上，请法院查明事实秉公处理，以维护被告的合法权益。"
    ],
    "facts": [
      "本院经审理查明:2018年7月11日，本院作出（2017）粤0114执恢434号执行裁定书，载明:本院依据已经发生法律效力的（2015）穗仲案字第1174号裁决书，依法拍卖被执行人黄智英名下的位于广州市花都区天贵路108号B170号别墅以清偿债务。",
      "2018年7月4日，买受人简单华以5477767元的竞得上述财产。",
      "并作出裁定:一、解除对权属于被执行人黄智英名下的位于广州市花都区天贵路108号B170号别墅的查封。",
      "二、位于广州市花都区天贵路108号B170号别墅的所有权及相应的其他权利归买受人简单华所有，位于广州市花都区天贵路108号B170号别墅的财产权自本裁定送达买受人简单华时起转移。",
      "三、买受人简单华可持本裁定书到房屋管理部门办理相关产权过户登记手续，上述房屋过户手续按有关规定办理。",
      "买受人简单华于2018年7月24日收到该裁定书。",
      "2018年8月17日，广州市国土资源和规划委员会核发了《不动产权证书》（2018广州市不动产权第08214599号），载明广州市花都区天贵路108号2区170栋的权利人为简单华，建筑面积为138.23平方米，房屋所有权取得方式为拍卖等。",
      "另查明，本院于2018年7月3日上午10时起至2018年7月4日上午10时止（延时的除外）在广州市花都区人民法院淘宝网司法拍卖网络平台上对黄智英的上述房产以4547767元为拍卖保留价进行公开拍卖，经过29轮竞价，上述房产由本案原告简单华以5477767元竞得。",
      "竞买公告明确写明标的物按现状拍卖，现状与评估报告不一致的风险及评估基准日至产权过户登记之时所产生的风险如隐藏瑕疵缺陷、损毁等均由买受人承担，房产、土地的腾退、迁出、接收或后续产权登记事项等问题由买受人自行解决，并在标的物介绍中明确本房产所欠付的一切费用（包括但不限于可能存在的物业管理费、水电费、税费等）均不包含在拍卖成交价款中，如有欠费及办理过户产生的一切税费均由买受人承担。",
      "原告现已缴纳了涉案房产2018年9月至2019年12月的物业管理费5805元、2018年9月至12月的生活垃圾处理费16元、2018年6月至9月的公摊电费33.5元、2018年6月24日至2018年8月23日的水费及排污费66.48元。",
      "本案庭审中，原被告双方确认涉案房产位于原告现居住房产的隔壁，双方为邻居关系。",
      "原告家人曾经于2018年8月18日向原告主张权利，并于2018年8月28日在涉案房产张贴搬迁告知书。",
      "之后，原告也多次向被告主张权利。",
      "被告主张涉案房产现由其同婆婆、女儿一起居住，无其他居住房产，其户籍所在地广州市花都区公园前路14号503房为其父亲所有，现由其舅舅及女儿居住使用。"
    ],
    "opinion": [
      "本院认为，原告通过拍卖的方式竞得位于广州市花都区天贵路108号B170号房产，并于2018年8月17日取得了该房产的《不动产权证书》，是该房产的合法权属人，依法对该房产享有占有、使用、收益和处分的权利。",
      "故原告要求被告腾空并交还涉案房产给原告的诉讼请求合法有理，本院予以支持。",
      "现无证据证明被告有其他居住场所，原告对于被告及家人在涉案房产居住的事实亦清楚且法院拍卖时明确告知房屋腾退、迁出事宜由买受人自行负担，故本院认为原告应给予被告及家人必要搬迁期，以原告通知之日起60天为宜。",
      "鉴于原告及家人多次向被告主张权利，故从2018年8月28日，原告正式向被告发出书面通知之日起给予60天给被告合理的搬迁期限，即被告及家人应在2018年10月17日前迁出涉案房产，被告未能在该期限之前搬离涉案房产应向原告支付房屋占有使用费。",
      "关于房屋占有使用费的标准，因涉案房产为别墅，故本院参考2017年广州市房屋租金参考价酌情按照花都区同地段名门十八电梯楼60元每平方米每月进行计算为8293.8元/月，原告主张按照每月8000元标准计算是其自行处分民事权利表现。",
      "原告于2018年7月24日获得涉案房产物权，故之前的物业服务等相关费用由原告负担。",
      "原告虽然于2018年7月24日取得涉案房产的物权，但涉案房产由被告占有使用，故原告诉请要求被告支付2018年7月24日之后的物业服务费用，本院予以支持。",
      "被告何时搬离涉案房产并不确定，本院计算相关物业服务费用截止时间至法庭辩论终结之日即2018年10月31日，之后的物业费用原告可以在被告搬离之后另行主张。",
      "根据原告提供的相关票据，经过计算，被告应向原告支付2018年7月24日至2018年10月31日止的物业管理费774元（原告并未提交2018年7、8月涉案房产的物业管理费票据）、生活垃圾处理费8元、公摊电费18.56元、民用水费及排污费33.24元，上述费用共计833.8元。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第二十八条  、第三十四条  、第三十九条  的规定，判决如下:",
      "一、被告黄智英于本判决发生法律效力之日起三十日内腾空位于广州市花都区天贵路108号B170号的房产，并将该房产返还给原告简单华；",
      "二、被告黄智英于本判决发生法律效力之日起十日内向原告简单华支付自2018年10月18日起至迁出之日止的房屋占有使用费（按照每月8000元的标准计算）；",
      "三、被告黄智英于本判决发生法律效力之日起十日内向原告简单华返还物业管理费833.8元。",
      "四、驳回原告简单华的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费216.9元，由被告黄智英负担。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员王大亮",
      "二〇一八年十二月十三日",
      "书记员曾佩仪",
      "黄丽雅"
    ]
  },
  "metadata": {
    "日期": "2018-12-13",
    "法院": "广州市花都区人民法院",
    "案号": "（2018）粤0114民初10550号",
    "时间": "2018年12月13日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}