{
  "title": "广州高卫物业管理有限公司与刘忠清物业服务合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州高卫物业管理有限公司，住所地广州市黄埔区金坑水库路**御湖名邸桃菁街**负****。",
      "法定代表人:徐建东，董事长。",
      "委托诉讼代理人:黄欣桐，国信信扬律师事务所律师。",
      "委托诉讼代理人:王燕飞，国信信扬律师事务所律师。",
      "被告:刘忠清，男，汉族，1969年11月10日出生，住湖南省永州市冷水滩区。"
    ],
    "explain": [
      "原告广州高卫物业管理有限公司（以下简称“高卫物业公司”）诉被告刘忠清物业服务合同一案，本院于2018年6月29日立案受理后，依法适用小额诉讼程序于2018年8月13日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人黄欣桐、王燕飞到庭参加诉讼，被告刘忠清经本院合法传唤，无正当理由未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1、判令被告立即向原告支付拖欠的2017年1月22日至2017年5月31日期间的物业管理服务费2857元和拖欠2017年1月22日至2018年2月28日期间的物业管理费产生的违约金（每月物业管理服务费的违约金以当月的物业管理服务费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，暂计至2018年4月30日为人民币2096.4元）；2、判令被告立即向原告支付拖欠的2017年1月22日至2018年4月30日期间的会所使用费5561元和违约金（每月会所使用费的违约金以当月的会所使用费为本金，按照每日千分之一的标准，自当月2日起计至清偿之日止，暂计至2018年4月30日为人民币1366.79元）；3、判令被告向原告支付因实现债权而支出的一审代理律师费3000元；4、判令被告承担本案所有诉讼费用。",
      "原告开庭时明确诉讼请求1为:2017年1月22-2017年5月31日的物业管理费违约金按每日千分之一标准自当月2日起算至实际清偿之日止；2017年6月1日至2018年2月28日的物业管理费违约金按每日千分之一标准自当月2日起计算至2018年3月1日止。",
      "事实和理由:原告为御湖名邸的物业管理公司，被告作为御湖名邸的业主，享受原告提供物业管理服务，需依约支付物业管理费及会所使用费。",
      "2016年9月6日，被告与开发商广州御湖房地产发展有限公司签署了《广州市商品房买卖合同（预售）》，合同约定被告向开发商御湖公司购买御湖名邸桃菁街33号902房，建筑面积200.4平方米，物业管理服务费按照房屋建筑面积计算，住宅物业管理服务费的标准为3.3元/平方米/月（不含公共水电分摊）。",
      "此外，合同约定在原告经营管理商业部分为被告及全体业主提供文娱、康乐服务期间，被告需按照房屋建筑面积，以1.8元/平方米/月标准向原告缴纳会所使用费，以作为支付经营管理商业部分所产生的费用支出等。",
      "被告须于每个月的第一天或之前向原告缴付当月的物业管理服务费及会所使用费，若逾期不缴纳物业管理服务费及会所使用费，原告可以自逾期之日起每日按每月应缴费用的千分之一计算违约金。",
      "2016年3月15日，原告与案涉房屋开发商御湖公司签署《御湖名邸C区14、15期前期物业管理服务合同》，原告被选聘为御湖名邸的物业管理公司，为御湖名邸提供物业管理服务。",
      "后御湖公司向被告送达了《收楼通知书》，要求被告办理有关收楼手续，按照约定，被告应当在视为收楼当天向原告支付物业管理费及会所使用费。",
      "另外，被告还签署了《临时管理规约》《物业管理确认函》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》等相关文件。",
      "《前期物业管理服务合同》及《临时管理规约》也对物业管理费及会所使用费的缴费标准、缴费时间、违约金计算方式等内容进行了约定，相应内容与《广州市商品房买卖合同（预售）》中的约定并无冲突。",
      "此外，《临时管理规约》中还规定若被告出现逾期不缴纳物业管理费、会所使用费及其他应交费用时，被告除需支付违约金，还需承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "2017年9月，原告收到房管局文件，显示案涉房屋实测建筑面积为203.4689平方米，因此自2017年11月起按照实测建筑面积计算物业管理费、会所使用费及其他费用。",
      "被告逾期未支付物业管理费及会所使用费，已构成违约，需依约支付违约金及承担诉讼费、律师费、律师函和催款通知的快递费等维权费用。",
      "原告作为御湖名邸的物业管理公司，已经依约向被告提供了物业管理服务，并在经营管理商业部分期间为被告及全体业主提供文娱、康乐服务，但被告无故拖欠物业管理服务费和会所使用费至今，原告已多次向被告催收，均未缴纳。",
      "综上，被告迟延缴纳物业管理服务费和会所使用费的行为已经构成违约，根据《广州市商品房买卖合同（预售）》《临时管理规约》及《前期物业管理服务合同》的相关约定，原告有权向被告追讨物业管理服务费、会所使用费，并有权要求被告支付违约金和因维权支出的律师费等相关费用。",
      "被告刘忠清未应诉答辩。"
    ],
    "facts": [
      "经审理查明:2016年9月6日，广州御湖房地产发展有限公司（甲方、卖方）与刘忠清（乙方、买方）签订《广州市商品房买卖合同（预售）》，约定乙方认购广州市黄埔区御湖名邸桃菁街33号902号房物业一套，该商品房的用途为住宅，建筑面积200.4平方米。",
      "第五条物业服务约定:甲方已按照国务院《物业管理条例》及《广东省物业管理条例》规定的方式和条件选聘具有相应资质的广州高卫物业管理有限公司进行前期物业管理服务，并签订书面的前期物业服务合同。",
      "物业服务费详见附件七《补充协议》第五条，由乙方自收楼之日起按月按时交纳。",
      "第十三条房屋交付约定:甲方应当在2016年12月24日前将作为本合同标的物的房屋交付乙方使用，甲方向乙方交付房屋时，应当向乙方发出收楼通知书。",
      "第十八条面积确认及面积差异处理约定:合同约定的该商品房面积与用于产权登记的实测面积有差异的，以实测面积为准。",
      "该合同附件五:《前期物业服务合同》约定:《前期物业管理服务合同》和《临时管理规约》在本房屋开始销售时已由甲方张贴在售楼部显著位置进行明示，乙方在签署本《商品房买卖合同》和各附件前已阅读，乙方充分理解和接受《前期物业管理服务合同》内容和《临时管理规约》内容。",
      "该合同附件七:本合同补充协议第五条对买卖合同第五条“物业服务”的补充约定:1、物业管理服务费按月计收，乙方应于收楼日（包括实际收楼日或视为收楼日）当日，向物管公司缴付当月的物业管理服务费及物业管理服务费押金（按三个月物业管理服务费计算）。",
      "乙方于以后每个月第一天或之前向物管公司缴付当月的物业管理服务费。",
      "2、对乙方逾期交纳物业管理服务费，按《临时管理规约》的规定，收取违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "3、物业管理服务收费选择酬金制方式。",
      "物业管理服务费按照房屋建筑面积计算，首年物业管理服务费的标准:联排式住宅5元/平方米/月（不含公共水电分摊），高层住宅3.3元/平方米/月（不含公共水电分摊），商业部分3.3元/平方米/月（不含公共水电分摊）……。",
      "第十一条对买卖合同第十三条“房屋交付”的补充约定:1、在该商品房具备交付条件后，甲方向乙方发出书面收楼通知书即为向乙方履行交付商品房的义务，乙方须在收楼通知书规定的时间内前往甲方提供的供双方办理该商品房交接手续场所签署该商品房交接单、缴付当月的物业管理服务费及物业管理服务费押金等各项收楼相关费用、接受该商品房钥匙并办理该商品房的验收等。",
      "乙方自接受该商品房的钥匙并签署商品房交接单，即表示该商品房已经完成交接，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任于此时转移给乙方。",
      "乙方未按收楼通知书规定的日期办理该商品房的验收交接手续或因乙方违约导致甲方延期向乙方交付房屋的，则自收楼通知书规定的最后验收交接日起即视为甲方已将该商品房按买卖合同及本补充协议约定的标准和条件正式移交给乙方。",
      "自收楼日（包括实际收楼日或视为收楼日，以日期较前者为准）起，乙方应当承担并支付因管理、维护该商品房而发生之一切费用（包括但不限于物业管理服务费和其他应付及垫付的各项费用），同时自收楼日起，该商品房的一切风险（包括但不限于毁损、灭失的风险）及责任也自该日起转移给乙方。",
      "第三十条特别约定:1、乙方明白、同意并承诺如下事项:（8）本项目的商业部分是指:位于御湖名邸****会所建筑物（暂定名为“御皇荟”）内，规划用途为商业的房屋。",
      "第A款约定:双方同意甲方将商业部分房屋以许可使用方式无偿提供给乙方及全体业主使用，许可使用期限为自乙方的商品房交付之日或视为交付之日起（以日期较前者为准）至2018年11月29日止（以下简称“许可使用期”），以作为乙方及全体业主的文娱、康乐活动场所。",
      "第C款约定:甲方在许可使用期内将商业部分的首层泳池及三层健身室交付给乙方及全体业主使用并由物管公司进行经营管理，商业部分的首层（泳池除外）、二层及三层（健身室除外）则由甲方在销售本项目房屋期间保留使用，待本项目房屋销售完毕后，甲方再将该部分房屋交付给乙方及全体业主使用并由物管公司进行经营管理，直至许可使用期满止。",
      "第F款约定:乙方同意在物管公司经营管理商业部分为乙方及全体业主提供文娱、康乐服务期间，按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条第8点乙方所需承担的费用支出等。",
      "2016年9月6日，刘忠清还签署了一份《关于遵守《临时管理规约》及《前期物业管理服务合同》的承诺书》，载明:本人为广州御湖名邸桃菁街33号902房屋的买方，确认已详细阅读御湖公司制订的《临时管理规约》，同意签署并遵守及促使房屋使用人遵守《临时管理规约》中规定的所有责任和义务。",
      "确认已经收到《临时管理规约》原件一份。",
      "确认已经详细阅读御湖公司与高卫物业公司签订的《前期物业管理服务合同》，同意《前期物业管理服务合同》的相关条款。",
      "同意御湖公司委托物管公司提供物业管理服务，向物管公司按时缴纳相关费用，并遵守《前期物业管理服务合同》的相关条款。",
      "被告在该承诺书的买方/继受人（签章）处手写签名，同时也在《临时管理规约》上手写签名并捺印。",
      "《临时管理规约》第三章第（五）条第1款约定:任何业主若未能在缴费期限到期日起七日内支付本规约项下须支付之物业管理费或任何款项，物管公司有权追讨欠交的款项、滞纳金及违约金，每逾期一日按每月应缴费用之千分之一计算，并收取附加费用，附加费用包括但不限于追讨欠款之行政及法律费用（包括律师费用在内）等内容。",
      "第五章第（五）条第6款约定:全体业主同意在物管公司经营管理商业部分为全体业主提供文娱、康乐服务期间，由业主按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，以作为支付经营管理商业部分所产生的及按照本条约定业主所需承担的费用支出等。",
      "第六章第2条第2款约定:业主、房屋使用人逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金；物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "同日，刘忠清还签署了《关于御湖名邸商业部分的承诺书》《关于御湖名邸消防通道的承诺书》。",
      "2016年3月15日，御湖公司（甲方）与高卫物业公司（乙方）签订《御湖名邸C区14、15期前期物业管理服务合同》。",
      "合同约定，甲方将位于广州市黄埔区金坑水库路38号御湖名邸C区14、15期委托乙方进行前期物业管理服务，物业管理服务期限为三年，自本区域C区14、15期移交给乙方之日起算。",
      "委托期限届满，而甲、乙双方尚未签订新合同的或业主大会未选聘新的物管公司的，本合同将继续履行。",
      "第五章第九条第2款约定:物业管理服务费按月计收，各业主应于办理其房屋交接手续当日或视为收楼日当日，向乙方缴付当月的物业管理服务费及物业管理服务费押金（按三个月物业管理服务费计算）。",
      "业主于以后每个月第一天或之前向乙方缴付当月的物业管理服务费。",
      "第3款约定:对业主逾期交纳物业管理服务费，按《规约》的规定，收取违约金，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "第4款约定:物业管理服务收费选择酬金制方式。",
      "物业管理服务费标准:按照房屋建筑面积计算，高层住宅3.3元/平方米/月。",
      "2016年12月14日，御湖公司向刘忠清发出《御湖名邸房屋交付通知书》，该通知书通过EMS邮政特快专递（1048919715722）寄出，由他人代刘忠清签收。",
      "载明刘忠清购买的广州御湖名邸桃菁街33号902房已经具备交楼条件。",
      "刘忠清自2016年12月24日起30日内前往广州市黄埔区金坑水库路38号御湖名邸现场办理有关收楼手续。",
      "根据《商品房买卖合同补充协议》第十一条的约定，若刘忠清未按本通知书规定的日期办理收楼手续或因刘忠清导致延期交付房屋的，自本通知书规定的最后验收交接日起即视为我司已按商品房买卖合同及其补充协议约定的标准和条件将房屋正式交付给刘忠清，刘忠清应按商品房买卖合同及其补充协议的约定承担管理费及与该房屋有关的一切费用。",
      "2017年5月15日，刘忠清签署了《物业管理确认函》《御湖名邸房屋设备核对表》《御湖名邸房屋钥匙接收书》《御湖名邸业主资料登记表》。",
      "高卫物业公司于2017年9月11日委托国信信扬律师事务所向刘忠清发出《律师函》一份，催促刘忠清缴纳自2017年1月至2017年7月期间的物业管理费4179元、会所使用费2282元、公共设施分摊电费38.08元，以上费用合计6499.08元。",
      "高卫物业公司为证实其对涉案房产提供了物业服务提交如下证据:原告与广州思科保安服务有限公司（承办商）签订的《安全管理服务委托合同》，载明原告委托广州思科保安服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域及会所提供安全管理服务，合同期限自2016年1月1日至2017年12月31日止;后双方续签合同，合同有效期从2018年1月1日至2018年4月30日止；合同到期后双方重新签订《广州御湖名邸B、C区安全管理服务委托合同》，约定合同期限自2018年5月1日至2020年4月30日。",
      "原告于2015年6月29日与广州凯新清洁服务有限公司签订的《清洁维保服务合同》，载明原告委托广州凯新清洁服务有限公司对广州市黄埔区金坑水库路38号御湖名邸公共区域提供清洁服务，有效期由2015年5月28日至2017年2月27日止;到期后，原告与广州文发园林清洁管理有限公司签订《御湖名邸一期C区及二期B区日常保洁服务合同》，合同期限自2017年2月28日至2019年2月27日止。",
      "高卫物业公司还提供了其购买乒乓球、羽毛球等健身器材的发票、电费使用发票、健身中心器材供应及安装合同、会所的照片等证据，以证明《商品房买卖合同》和《临时管理规约》中约定的会所已投入使用。",
      "高卫物业公司提交了其与国信信扬律师事务所签订的《常年法律顾问服务及法律诉讼委托服务合同》一份及确认函以证明委托该律师事务所代为发律师函或担任其诉讼代理人参与诉讼。",
      "为此，高卫物业公司向该律师事务所支付律师费3000元。",
      "高卫物业公司提交一份广州开发区房地产管理所于2016年2月25日作出的《房屋建筑面积测绘成果报告书》，显示涉案房屋的实测建筑面积为203.4689平方米，还提交了一份2018年7月6日查询所得的《广州市不动产登记查册表》，显示案涉房屋的建筑面积为203.47平方米。",
      "高卫物业公司称其在2017年9月收到上述报告书，故案涉房屋2017年1月至10月的物业管理费为每月661元（合同约定的建筑面积200.4平方米×3.3元/平方米），自2017年11月1日起的物业管理费为每月671元（实测面积203.46平方米×3.3元/平方米）。",
      "上述事实有《前期物业管理服务合同》、《商品房买卖合同》《临时管理规约》《关于遵守及的承诺书》《关于御湖名邸商业部分的承诺书》《物业管理确认函》《收楼通知书》、房屋设备核对表、房屋钥匙接收书、收房文件签收表、业主资料登记表、《安全管理服务委托合同》《保洁服务委托合同》《御湖名邸清洁维保服务合同》、发票、照片、《律师函》、律师费发票、客户借记回单及当事人陈述等予以证实。"
    ],
    "opinion": [
      "本院认为:刘忠清经本院依法传唤，无正当理由拒不到庭参加诉讼，视为其放弃抗辩权，本院在依法审核高卫物业公司提交的证据基础上对本案进行裁判。",
      "刘忠清与御湖公司签订的《商品房预售合同》是双方当事人真实意思表示，内容不违反法律、行政法规的强制性规定，合法有效，双方均应恪守履行。",
      "上述买卖合同第五条约定了广州市黄埔区金坑水库路38号御湖名邸第一期的前期物业管理单位为高卫物业公司，而御湖公司与高卫物业公司于2013年11月30日签订的《御湖名邸C区14、15期前期物业管理服务合同》也约定了御湖公司选聘高卫物业公司为涉案物业提供前期物业管理服务，根据最高人民法院《关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条规定，建设单位依法与物业服务企业签订的前期物业服务合同，对业主具有约束力。",
      "因此，御湖公司与高卫物业公司签订的《御湖名邸C区14、15期前期物业管理服务合同》对原告高卫物业公司、被告刘忠清具有法律约束力，双方应遵照履行。",
      "关于刘忠清是否应向高卫物业公司支付物业管理费及逾期交纳物业管理费的违约金问题。",
      "御湖公司于2016年12月14日书面通知刘忠清自2016年12月24日起30日前收楼，此时房屋已经具备合同约定的交房条件，根据《商品房买卖合同》补充协议第十一条的约定应视为御湖公司已于2017年1月22日交付涉案房屋，刘忠清未如约按期收楼，后果由其自行承担。",
      "高卫物业公司已提交《安全管理服务委托合同》《保洁服务委托合同》《御湖名邸清洁维保服务合同》证实其为御湖名邸提供了安全管理、保洁等物业服务。",
      "因此根据《商品房买卖合同》补充协议第十一条第1款和《御湖名邸C区14、15期前期物业管理服务合同》第五章第九条第2款的约定，刘忠清应从视为收楼的当日起即2017年1月22日起向高卫物业公司缴纳物业管理费。",
      "根据《商品房买卖合同》第五条及附件七补充协议第五条第1、4、5款的约定，刘忠清应当在每月第一天或之前向高卫物业公司支付物业管理服务费，物业管理服务费按照房屋建筑面积计算，收费标准为高层住宅3.3元/平方米/月，如逾期交纳物业管理服务费，违约金自逾期之日起计，每逾期一日按每月应缴费用千分之一计算。",
      "至于物业管理费的标准，根据高卫物业公司提交的《商品房买卖合同》，案涉房屋的面积为200.4平方米，不动产登记查册表和房屋面积测量成果报告书测量的面积均为203.4689平方米。",
      "高卫物业公司在诉讼中主张对2017年11月1日之前的物业管理费及会所使用费按照合同约定的房屋面积200.4平方米计算，从2017年11月1日开始按照203.4689平方米计算，是对自身权利的处分，本院予以准许。",
      "高卫物业公司主张刘忠清支付自2017年1月22日至2017年5月31日的物业管理服务费2857元（200.4平方米×3.3元/平方米/月÷31天×10天）+（200.4平方米×3.3元/平方米/月×4月）的诉讼请求合理，本院予以支持。",
      "关于物业管理费的违约金。",
      "高卫物业公司请求该项费用的违约金按照每月实际拖欠费用的每日千分之一计算，符合合同约定，且刘忠清未提出抗辩意见，故本院依法采信高卫物业公司主张的违约金计算标准。",
      "刘忠清拖欠的物业管理费的违约金按照被告每月实际拖欠费用的金额（拖欠2017年1月的物业管理费的违约金以213元为本金，每日按1‰的标准计算，从2017年1月23日计算至实际支付之日止；拖欠2017年2月至2017年5月31日的物业管理费违约金每月以661元为本金，每日按1‰的标准计算，从当月2日起算至实际支付之日止；拖欠2017年6月1日至2018年2月28日的的物业管理费的违约金每月以当月应缴物业管理费为本金，每日按1‰的标准计算，从当月2日起算至2018年3月1日。",
      "每期违约金以不超过本金为限）。",
      "关于刘忠清是否应向高卫物业公司支付会所管理费及违约金问题。",
      "根据《商品房预售合同》补充协议第三十条第1款第（8）项A、C、F款及《临时管理规约》第五章第6款、第六章第2条的约定，御湖公司应在2013年11月30日将商业部分的首层泳池及三层健身室等区域（即为涉案会所）提供给被告及全体业主提供文娱、康乐活动，业主应按照房屋建筑面积，以1.8元/平方米/月向物管公司缴纳使用费用，逾期交纳物业管理服务费、停车管理费或/及其他应缴费用的，每逾期一日按每月应缴费用之千分之一计算违约金。",
      "刘忠清未支付2017年1月22日起至2018年4月30日期间的会所使用费，高卫物业公司起诉要求刘忠清支付上述期间的会所使用费5561元（200.4平方米×1.8元/平方米/月÷31天×10天）+（200.4平方米×1.8元/平方米/月×9个月）+（203.46平方米×1.8元/平方米/月×6个月）的诉讼请求合理，本院予以支持。",
      "被告拖欠的会所使用费的违约金按照被告每月实际拖欠费用的金额（2017年1月23日至2017年1月31日会所使用费的违约金以116元为本金，每日按1‰的标准计算，从当月24日起算至实际支付之日止；2017年2月1日至2018年4月30日会所使用费的违约金以当月应缴会所使用费为本金，每日按1‰的标准计算，从当月2日起算至实际支付之日止，每期违约金以不超过本金为限）。",
      "关于高卫物业公司提出的律师服务费3000元的主张，本院认为，根据《临时管理规约》第三章第（五）条第1款、第六章第2条第2款的约定，业主逾期交纳物业管理服务费及其他应缴费用的，物管公司可按本规约的规定采取有关的催缴措施，由此产生的律师费、诉讼费等费用由违约业主承担。",
      "高卫物业公司主张律师服务费，提供了委托服务合同、律师费发票、客户借记回单予以证实，故对高卫物业公司主张的律师费3000元，本院予以支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条  、第六条  ，《最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）》第二十七条  、第二十九条  第一款  ，《中华人民共和国民事诉讼法》第六十四之规定，判决如下:",
      "一、被告刘忠清于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付自2017年1月22日至2017年5月31日的物业管理服务费2857元及拖欠物业管理费期产生的违约金（拖欠2017年1月的物业管理费的违约金以213元为本金，每日按1‰的标准计算，从2017年1月23日计算至实际支付之日止；拖欠2017年2月至2017年5月31日的物业管理费违约金每月以661元为本金，每日按1‰的标准计算，从当月2日起算至实际支付之日止；拖欠2017年6月1日至2018年2月28日的的物业管理费的违约金每月以当月应缴物业管理费为本金，每日按1‰的标准计算，从当月2日起算至2018年3月1日。",
      "每期违约金以不超过本金为限）;",
      "二、被告刘忠清于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付2017年1月22日起至2018年4月30日期间的会所使用费5561元及拖欠上述会所使用费期间产生的违约金（2017年1月23日至2017年1月31日会所使用费的违约金以116元为本金，每日按1‰的标准计算，从当月24日起算至实际支付之日止；2017年2月1日至2018年4月30日会所使用费的违约金以当月应缴会所使用费为本金，每日按1‰的标准计算，从当月2日起算至实际支付之日止，每期违约金以不超过本金为限）；",
      "三、被告刘忠清于本判决书发生效力之日起十日内向原告广州高卫物业管理有限公司支付聘请律师服务费3000元；",
      "四、驳回原告广州高卫物业管理有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费86元，由被告刘忠清负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判员李娜",
      "二〇一八年九月二十一日",
      "书记员林婕"
    ]
  },
  "metadata": {
    "日期": "2018-09-21",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初3542号",
    "时间": "2018年09月21日",
    "案由": "物业服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}