{
  "title": "杨某与李某1离婚后财产纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:杨某，女，1983年12月5日出生，汉族，户籍地址湖南省祁阳县，现住广东省广州市越秀区。",
      "委托代理人:王幼柏，广东天穗律师事务所律师。",
      "委托代理人:梁维斌，广东天穗律师事务所实习人员。",
      "被告:李某1，男，1980年2月22日出生，汉族，户籍地址湖南省祁阳县，现在广东省梅州监狱服刑。"
    ],
    "explain": [
      "原告杨某诉被告李某1离婚后财产纠纷一案，本院于2016年12月14日以（2016）粤0104民初125号民事判决书作出判决。"
    ],
    "procedure": [
      "被告李某1不服该判决提起上诉，广东省广州市中级人民法院于2017年8月15日以违反法定程序为由裁定撤销原判发回重审。",
      "现本院另行组成合议庭审理本案，依法对本案公开开庭进行了审理。",
      "原告杨某及其委托代理人王幼柏，被告李某1到庭参加诉讼。",
      "本案现已审理终结。",
      "原告杨某诉称，原、被告于××××年××月登记结婚，××××年××月××日生下女儿李某2，××××年××月××日生下儿子李某3。",
      "因被告出轨，2011年原、被告协议离婚。",
      "后来，被告又求原告复婚，原告为了两个孩子于2012年1月19日与被告复婚。",
      "复婚后，被告不思悔改，公开与别的女人同居并生一子，同时被告多次对原告实施家暴。",
      "原告于2015年1月26日诉到法院要求离婚，法院于2015年9月16日依法判决原、被告离婚。",
      "为保护原告的合法权益，特提起本案诉讼。",
      "现请求法院判令:1、位于广州市越秀区*****505房（以下简称:永福路505房）归原告所有，原告支付房产现价值的一半给被告；2、位于广州市******C02商铺（以下简称:沙太路C02商铺）归被告所有，被告支付商铺现价值的一半给原告；3、电话号码6666×××6的使用权归原告所有，电话号码6666×××4的使用权归被告所有；4、本案诉讼费由被告承担。",
      "被告李某1辩称:永福路505房要求归被告所有，由被告按购买价的一半支付补偿款给原告；该房屋购买时被告向他人借款50000元，必须先予扣减50000元。",
      "沙太路C02商铺实为被告个人借款购买所得，不属于夫妻共同财产，故不同意分割。",
      "原告诉求的电话号码均为被告与朋友一起合作购买的，并非夫妻共同财产。",
      "被告另主张分割夫妻共同财产如下:1、原告一直保管被告的收入，故要求各半分割原告名下自双方第一次结婚之日即××××年××月份起至2018年1月5日期间的银行存款、支付宝账户、微信中的财产。",
      "2、存入放在永福路505房及另一套房屋中的货物（价值约几千万元、以具体票据为准），要求原告全额归还货物，如无法归还货物则按照财产价值返还。",
      "3、2010年起至2015年1月止锁易公司共同借款几百万元由原告承担一半，具体的金额需要出狱后提交相关证据。",
      "4、被告所涉刑事案件中支出的费用及其他费用，由双方各承担一半。",
      "5、为女儿购买的平安保险，受益人是女儿李某2、投保人是原告，相应的款项只能归女儿使用，不能动用这笔钱。",
      "6、广州市白云区太和镇大源村第二合作社大源路黄庄西街170号C4011房登记在女儿名下，属于被告个人赠与给女儿的，原告不可利用监护人的名义去变卖、转让房屋。",
      "7、因为原告未经过被告的同意就私自为女儿转学，要求原告归还被告支付的60000元赞助费。"
    ],
    "facts": [
      "经审理查明，原、被告于××××年××月登记结婚，××××年××月××日生育女儿李某2，××××年××月××日生育儿子李某3。",
      "双方曾于2011年协议离婚，后于2012年1月19日复婚。",
      "原告于2015年向本院提出离婚诉讼【案号:（2015）穗越法民一初字第852号】，请求法院判令:1、原、被告离婚；2、儿子及女儿的抚养权归原告，被告每月向原告支付抚养费4000元直至子女独立生活为止；3、本案诉讼费由被告承担。",
      "该案中，因被告下落不明未到庭应诉，本院依法发出公告，期满后进行了缺席审理。",
      "本院于2015年9月16日作出《民事判决书》，判决:一、准许原、被告离婚；二、婚生儿子李某3及女儿李某2均由原告携带抚养，被告每月支付抚养费2400元至子女年满18周岁时止；三、在不影响儿子及女儿学习、生活的情况下，被告享有每周探视一次的权利。",
      "该判决于2015年12月2日发生法律效力。",
      "另查，广州市白云区人民法院于2016年1月20日作出（2015）穗云法刑初字第2069号《刑事判决书》，判决:一、撤销本院（2014）穗云法知刑初字第69号刑事判决书对被告人李某1宣告的缓刑。",
      "二、被告人李某1犯破坏公用电信设施罪，判处有期徒刑三年；前罪犯假冒注册商标罪，判处有期徒刑一年三个月，并处罚金五万元；决定执行有期徒刑四年，并处罚金五万元。",
      "现被告在广东省梅州监狱服刑。",
      "庭审中，被告表示就其提出的诉讼请求，考虑现在服刑无法缴费，也无法提供相应证据，故同意在其出狱后另行主张，在本案中不需法院处理。",
      "原、被告确认第一次离婚时并未对夫妻共同财产进行处理，复婚后并未就夫妻共同财产进行特别约定。",
      "针对原告主张的各项财产，本院查明事实如下:",
      "一、永福路505房及沙太路C02商铺。",
      "原、被告确认永福路505房购买于2012年4月9日并登记在两人名下（购买价120万元），由双方各占1/2所有权份额。",
      "沙太路C02商铺于2012年11月29日购买，登记在被告一人名下。",
      "被告提出沙太路C02商铺购买价格约为480000、490000元，均为被告向其弟弟李星余借款。",
      "原告表示对于借款情况并不清楚。",
      "因原、被告无法就上述房产的现价值协商一致，本院依法委托广州市亿信房地产土地评估有限公司对房产的现价值进行评估。",
      "该司于2018年3月27日作出评估报告书，确定上述房产其中永福路505房在价值时点2018年2月12日的价值为2597300元，沙太路C02商铺的价值为931400元。",
      "原告为此预付评估费11322元。",
      "原告对上述评估结论不持异议，主张因其抚养子女而需在广州居住生活，且沙太路C02商铺一直为被告经营所用，故要求永福路505房归原告、沙太路C02商铺归被告，双方按上述评估价值的50%向对方支付相应的补偿款。",
      "被告则认为上述价值与实际价值不符，要求待其出狱后重新评估。",
      "二、电话号码6666×××6、6666×××4的使用权。",
      "经查，上述两个电话号码均为被告以广州市锁易锁业有限公司（被告为法定代表人、公司营业地为沙太路C02商铺）的名义办理用户登记手续，并由该公司使用，使用地点分别为沙太路C02商铺及广州市白云区同和街道石桥头社区沙太南路245号居民楼A栋C02-C05。",
      "被告表示其中电话号码6666×××6的购买价为660000元，电话号码6666×××4购买价为130000元，均为被告的其他朋友共同出资（其中李克利出资200000元、桑某出资100000元、赵辉辉出资90000元、张某出资100000元、冯某、曲建出资80000元），被告并未出资，双方没有就此签订书面的协议，故不属于夫妻共同财产。",
      "原告对被告所述的购买价格予以认可，认为考虑号码在公司名下、公司也由被告经营，故同意号码归被告所有、由被告向原告支付购买价的50%作为补偿款。"
    ],
    "opinion": [
      "本院认为，本案为离婚后财产纠纷，所处理的财产应以原、被告的夫妻共同财产为限。",
      "《中华人民共和国婚姻法》第十七条  规定，夫妻在婚姻关系存续期间所得的下列财产，归夫妻共同所有:（一）工资、资金；（二）生产、经营的收益；（三）知识产权的收益；（四）继承或赠与所得的财产，但本法第十八条  第三项  规定的除外；（五）其他应当归共同所有的财产。",
      "夫妻对共同所有的财产，有平等的处理权。",
      "鉴于原告诉求的两个电话号码登记的使用人均为广州市锁易锁业有限公司而非原、被告一方，如处理该财产将涉及案外人的权益，故本案对此不作调处。",
      "本案的争议焦点为涉案两处房产应如何处理。",
      "永福路505房、沙太路C02商铺均在原、被告婚姻关系存续期间取得产权并登记在两人名下，双方确认复婚后并未就夫妻共同财产进行特别约定，因此，依法上述房产均应属于两人的夫妻共同财产。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "被告提出其向他人借款购买沙太路C02商铺，应承担相应的举证责任。",
      "现原告对此不予认可，且被告亦未提交相应证据加以证实，故对被告的意见，本院不予采信。",
      "如被告确因购买夫妻共同财产而对外举债，可另案诉讼处理。",
      "考虑原告需带养两名子女，且在广州市并无其他房产可供居住生活，故永福路505房归原告所有较为适宜。",
      "而被告开设的广州市锁易锁业有限公司经营地址为沙太路C02商铺，被告亦可取得原告就永福路505房所付的补偿款用于解决居住问题，故本院确定上述商铺归被告所有。",
      "本院已依法委托相关评估机构对上述房产的现价值进行评估认定，被告虽对相关的评估结论提出异议，但未能提出实质性的意见或证据否定上述评估结果，故对评估机构的评估结论，本院予以确认。",
      "据此，原告需向被告支付两处房产现价值差额的50%作为补偿款，即832950元【（2597300元-931400元）÷2】。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国婚姻法》第十七条  的规定，判决如下:",
      "一、广州市*******505房房屋归原告杨某所有。",
      "被告李某1应于本判决发生法律效力之日起70日内配合原告杨某办理上述房产的过户登记手续。",
      "二、广州市********C02归被告李某1所有。",
      "原告杨某应于本判决发生法律效力之日起70日内配合被告李某1办理上述房产的过户登记手续。",
      "三、原告杨某应于本判决发生法律效力之日起60日内一次性支付上述房屋的补偿款832950元给被告李某1。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼费46351元（其中案件受理费35029元，评估费11322元，原告均已预付），由原告杨某、被告李某1各负担23175.5元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长曾志清",
      "审判员李琳",
      "审判员伍利群",
      "二〇一八年五月九日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2018-05-09",
    "法院": "广州市越秀区人民法院",
    "案号": "（2017）粤0104民初22708号",
    "时间": "2018年05月09日",
    "案由": "离婚后财产纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}