{
  "title": "广州顶益食品有限公司与海口全健科技有限公司名誉权纠纷2015西民初141一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州顶益食品有限公司，住所地广州经济技术开发区。",
      "法定代表人:曹福龄。",
      "委托代理人:沙骏，北京市金杜（广州）律师事务所律师。",
      "委托代理人:秦婧，北京市金杜（广州）律师事务所律师。",
      "被告:海口全健科技有限公司，住所地海南省海口市龙华区。",
      "法定代表人:马晓峰。"
    ],
    "explain": [
      "原告广州顶益食品有限公司（以下简称“广州顶益公司”）诉被告海口全健科技有限公司名誉权纠纷一案，本院立案受理后，依法组成合议庭公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州顶益食品有限公司委托代理人到庭参加诉讼，被告海口全健科技有限公司经本院合法传唤未到庭，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告起诉称:2015年4月至5月期间，被告利用其注册运营的微信公众号刊载关于“大陆康师傅从越南进口地沟油，已经查实”的不实文章，该等文章经被告刊载后被广泛阅读和传播。",
      "事实上，就康师傅方面是否在生产过程中使用自越南进口的油料事宜，康师傅控股有限公司已经发表过声明，澄清了有关不实消息；并且，包括国家质量监督检验检疫总局在内的权威部门也早已说明中国大陆并未从越南进口该等原料，并受到媒体广泛报道。",
      "在此情况下，被告未经任何确认和核查，即利用其注册运营的具有广泛影响力的微信公众号刊载、传播已经被证实为虚假的信息，构成侵权。",
      "自该等虚假信息被传播至今，原告的名誉严重受损，社会评价显著降低，原告所生产的康师傅方便面销量因此大幅下降，截止起诉时，经济损失达900多万元。",
      "原告认为，根据《中华人民共和国民法通则》第一百零一条  ，以及《中华人民共和国侵权责任法》和《中华人民共和国民事诉讼法》等法律及司法解释的有关规定，被告传播与原告不利的虚假信息，造成原告名誉损害及经济损失，应对其侵权行为承担责任。",
      "为维护原告的合法权益，原告特向法院提起诉讼，诉讼请求如下:1.请求判令被告停止侵权，删除涉诉文章；2.请求判令被告连续60日在其所运营的微信公众号及被告所在地主要报纸头版显著位置刊登道歉信；3.请求判令被告向原告赔偿因名誉权遭受损害的经济损失150万元；4.请求判令被告提供虚假信息的来源；5.请求判令被告承担原告为本案支出的律师费人民币11万元；6.请求判令被告承担本案案件受理费、保全费等全部诉讼费用。",
      "被告海口全健科技有限公司未到庭应诉，亦未提交书面答辩状。"
    ],
    "facts": [
      "经审理查明如下事实:2015年4月29日，被告海口全健科技有限公司在其注册经营的微信公众号刊载标题为“越南三年43万吨地沟油卖给大陆康师傅，被查出来了”的文章，文章的主要内容有:“台湾的地沟油案件，已经影响到康师傅，你还会吃它的方便面么？全台湾灭顶新，那现在在大陆，你还会吃它的方便面么？”、“三年43万吨越南地沟油卖给大陆康师傅，4万吨卖给台湾，台湾查出来了”、“越南大幸福地沟油厂，厂长杨振益，康师傅董事长的同乡，根据董事长的指示去越南开了地沟油厂。",
      "3年内4万吨卖给了台湾顶新，然后43万吨卖给了大陆康师傅。",
      "”为固定证据，康师傅方便面投资（中国）有限公司、天津顶育咨询有限公司上海分公司向天津泰达公证处申请对浏览并打印网页内容的行为办理保全证据公证，对被告海口全健科技有限公司刊载涉案文章的相关网页进行了截屏、保存并打印，天津泰达公证处出具（2015）津泰达证经字第2873号公证书对相关内容和行为予以证明。",
      "另查，顶益（开曼岛）控股有限公司为“康师傅”商标专用权的享有人，与原告广州顶益公司签订《商标使用许可合同》及《补充协议》，许可原告广州顶益公司在其生产和经营的“……方便面……”等商品和服务无偿使用“康师傅”商标，并要求原告广州顶益公司保证维护该注册商标的良好商誉，使用期限至2024年8月12日。",
      "原告广州顶益公司是在中国大陆合法注册的企业法人，经广州市萝岗区食品药品监督管理局审查，原告广州顶益公司生产的方便食品、调味料符合食品生产许可条件。",
      "2014年10月22日，国家质量监督检验检疫总局在其官网发布《质检总局紧急组织排查越南大幸福公司油脂输华情况》的信息，针对媒体的报道，经过查询进口检验检疫记录，从2013年至信息发布之时，我国未进口过越南大幸福公司生产的食用和饲用油脂。",
      "同时，康师傅控股有限公司也多次对大陆康师傅方便面是否使用地沟油问题发表澄清声明。",
      "原告广州顶益公司与北京市金杜（广州）律师事务所签订委托代理协议，委托北京市金杜（广州）律师事务所为其与被告海口全健科技有限公司等六家公司名誉权侵权纠纷事宜提供法律服务，法律服务费用共计66万元。",
      "同时，为证明经济损失，原告广州顶益公司向本院提交了2012、2013、和2015年损益表。",
      "以上事实有原告主体资料、第701249号“康师傅”《商标注册证》、《商标使用许可合同》、《补充协议》、（2015）津泰达证经字第2873号公证书及附件、被告微信公众号截图、国家质检总局在其官网发布的信息、康师傅控股有限公司的声明、《全国工业产品生产许可证》、《广东省食品安全企业标准》、委托代理协议、损益表以及原告庭审陈述等证据证实。",
      "本案是名誉权纠纷，存在四个争议焦点:一、原告广州顶益公司是否是本案适格的主体；二、被告海口全健科技有限公司的行为是否构成侵权；三、原告广州顶益公司请求承担责任的方式是否符合法律规定；四、如何合理确定原告广州顶益公司的损失；本院认为:",
      "一、原告广州顶益公司是在中国大陆注册的企业法人，已经获得“康师傅”商标的使用权，涉案文章涉及的对象为“康师傅方便面”，原告广州顶益公司作为“康师傅方便面”的生产厂家，享有维护该商品良好商誉的权利和责任。",
      "因此其作为本案的原告是适格的。",
      "二、法人享有名誉权，被告海口全健科技有限公司在其微信公众号上刊载标题“越南三年43万吨地沟油卖给大陆康师傅，被查出来了”的相关文章，但未提供证据证实文章内容来源的真实性，同时文章还使用“台湾的地沟油案件，已经影响到康师傅，你还会吃它的方便面么？全台湾灭顶新，那现在在大陆，你还会吃它的方便面么”等明显带有主观煽动性的语言，足以损害公众对该产品质量的信赖，使该产品的社会评价降低。",
      "因此，本院认为被告海口全健科技有限公司的行为构成侵权。",
      "三、前述已经认定被告的行为构成侵权，根据《中华人民共和国民法通则》以及《中华人民共和国侵权责任法》的规定，本院认为广州顶益公司请求承担责任的方式符合法律规定。",
      "被告海口全健科技有限公司应该删除涉案文章，向原告广州顶益公司赔礼道歉并赔偿损失。",
      "关于赔礼道歉的方式，本院认为应与其侵权的方式和所造成的影响范围相当，且道歉文章的内容需先经本院审核，因此本院确定被告海口全健科技有限公司应立即删除涉案文章并在其经营的微信公众号上连续7日发表关于相关的赔礼道歉文章。",
      "四、原告广州顶益公司作为被侵权人，应对侵权行为造成的经济损失承担举证责任。",
      "原告广州顶益公司提交损益表以证实因涉案文章造成其经济损失900万元，但是本院认为从损益表的内容不能证明原告广州顶益公司利润下降与被告海口全健科技有限公司侵权行为之间的因果关系，且也无证据证实被告海口全健科技有限公司因该文章获得了经济利益，因此本院认为原告广州顶益公司关于经济损失数额的计算没有依据。",
      "综合考虑被告海口全健科技有限公司微信公众号的侵权时间和影响范围以及原告广州顶益公司维权的合理支出，本院酌定被告海口全健科技有限公司向原告广州顶益公司赔偿10000元。",
      "依照《中华人民共和国民法通则》第一百零一条  、第一百二十条  ，《中华人民共和国侵权责任法》第十五条  、第二十条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  ，《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第十一条  、第十六条  、第十七条  、第十八条  之规定:",
      "一、被告海口全健科技有限公司应当于本判决生效之日起立即删除标题为“越南三年43万吨地沟油卖给大陆康师傅，被查出来了”的涉案文章；",
      "二、被告海口全健科技有限公司应当于本判决生效之日起十日内在其运营的微信公众号上连续7日发表关于前述涉案文章侵权的道歉文章，道歉文章的内容需先经本院审核；",
      "三、被告海口全健科技有限公司应当于本判决生效之日起十日内向原告广州顶益食品有限公司赔偿10000元；",
      "四、驳回原告广州顶益食品有限公司的其他诉讼请求。",
      "债务人未按本判决指定期间履行给付义务的，按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，应当加倍支付迟延履行期间的债务利息。",
      "案件受理费400元，由被告海口全健科技有限公司承担。",
      "限被告海口全健科技有限公司在本判决生效即日向本院缴纳前述案件受理费。",
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长刘光平",
      "审判员魏文秀",
      "代理审判员周荧辉",
      "二〇一五年十二月二十五日",
      "书记员郭政乔",
      "钟燕梨"
    ]
  },
  "metadata": {
    "日期": "2015-12-25",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2015）穗萝法西民初字第141号",
    "时间": "2015年12月25日",
    "案由": "名誉权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}