{
  "title": "胡坤与中国平安保险（集团）股份有限公司、林芝新豪时投资发展有限公司侵害企业出资人权益纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2015）粤高法民四终字第188号",
      "上诉人（一审原告）:胡坤（英文名HuKun），男，1973年4月l6日出生，美利坚合众国公民。",
      "委托代理人:钟永标，广东星辰律师事务所律师。",
      "委托代理人:陈良，广东星辰律师事务所律师。",
      "被上诉人（一审被告）:中国平安保险（集团）股份有限公司。",
      "住所地:中华人民共和国广东省深圳市。",
      "法定代表人:马明哲，该公司董事长。",
      "委托代理人:窦文伟，该公司员工。",
      "委托代理人:朱耀龙，北京市中银（深圳）律师事务所律师。",
      "被上诉人（一审被告）:林芝新豪时投资发展有限公司。",
      "住所地:中华人民共和国西藏自治区林芝地区。",
      "法定代表人:黄宇，该公司执行董事。",
      "委托代理人:朱耀龙，北京市中银（深圳）律师事务所律师。",
      "被上诉人（一审被告）:中国平安保险（集团）股份有限公司工会工作委员会。",
      "住所地:中华人民共和国广东省深圳市。",
      "法定代表人:曹实凡。",
      "委托代理人:朱耀龙，北京市中银（深圳）律师事务所律师。"
    ],
    "explain": [
      "上诉人胡坤因与被上诉人中国平安保险（集团）股份有限公司（原名称为中国平安保险股份有限公司、以下简称平安集团）、林芝新豪时投资发展有限公司（原名称深圳市新豪时投资发展有限公司，以下简称新豪时公司）、中国平安保险（集团）股份有限公司工会工作委员会（原名称中国平安保险股份有限公司工会委员会，以下简称平安工会）侵害企业出资人权益纠纷一案，不服广东省深圳市中级人民法院于2015年3月30日作出的（2014）深中法涉外初字第41号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "胡坤的委托代理人钟永标，平安集团的委托代理人窦文伟、朱耀龙，新豪时公司、平安工会的共同委托代理人朱耀龙到庭参加了二审调查。",
      "本案现已审理终结。",
      "胡坤于2014年3月18日向一审法院起诉称:胡坤于1997年至2000年期间就职于平安集团，因工作业绩突出，于1999年底获得5万元合股基金奖励，并成为新豪时公司的股份成员，新豪时公司（注:当时名称为“深圳市新豪时投资发展有限公司”）向胡坤出具编号为000XXXX468的股份成员证，截至1999年12月29日，胡坤持有新豪时公司股份数为52000股。",
      "在平安集团的安排下，胡坤与其它股份成员持有新豪时公司的股份，由平安工会代为持有，平安工会以此种方式代为持有新豪时公司95%之股权。",
      "新豪时公司则投资于平安集团、中国平安财产保险股份有限公司、中国平安人寿保险股份有限公司和平安证券有限责任公司等，并持有相应的股份和股权。",
      "根据互联网公开资料，1996年，每股新豪时公司股份对应1.9股平安集团股份和0.87股平安证券公司股权。",
      "2003年底，平安集团曾按照10转10的比例以资本公积金转增股本。",
      "仅按此计算，胡坤持有的52000股新豪时公司股份，至少相当于197600股平安集团股份（注:5.2万股×1.9×2=197600股）。",
      "而同样根据公开资料，新豪时公司投资的平安集团、中国平安财产保险股份有限公司、中国平安人寿保险股份有限公司和平安证券有限责任公司曾多次分配红利。",
      "2012年5月14日和6月18日，平安集团董事会两次发布《关于股东来函的公告》，声称平安工会已经将其持有之新豪时公司股权全部转让给战略投资者。",
      "胡坤为新豪时公司之合法有效之股份成员，平安集团、新豪时公司、平安工会负有向胡坤支付股份红利和其他股份成员权益，在平安工会转让持有的新豪时公司股权后，应当及时向胡坤支付相应之款项。",
      "截至提起诉讼之日，胡坤一直没有收到平安集团、新豪时公司、平安工会关于股份变更之任何通知，也没有收到关于股份成员投资及收益情况的任何说明，平安集团、新豪时公司、平安工会也没有向胡坤支付包括历年分红和其它款项。",
      "2012年8月和11月，胡坤曾委托律师发函要求平安集团、新豪时公司、平安工会向胡坤支付股份成员权益，但平安集团、新豪时公司、平安工会没有任何回应。",
      "鉴于此，胡坤特提起诉讼，请求法院依法判令:1、平安集团、新豪时公司和平安工会向胡坤支付股份成员权益款项（注:包括红利分配及其他股份成员权益）人民币9113312.00元，（注:股份成员权益款项暂参考2012年6月18日平安集团在上海证交所的收盘价计算；根据平安集团、新豪时公司、平安工会在诉讼说明和提供证据反映的股份成员权益的价值，胡坤保留增加诉讼请求的权利）；2、平安集团、新豪时公司和平安工会向胡坤支付逾期支付上述股份成员权益款项的利息人民币931623.51元（注:按中国人民银行同期贷款利率计算，自2012年6月18日起算，暂计至2013年12月31日，应计至平安集团、新豪时公司、平安工会向胡坤实际支付上述股份成员权益款项之日）；3、由平安集团、新豪时公司、平安工会承担本案全部诉讼费用。",
      "平安集团、新豪时公司、平安工会共同答辩称:1、胡坤从未直接或间接向新豪时公司缴纳出资或者支付该52000合股基金对价。",
      "2、虽然胡坤提供了有关股份成员证和资料账单，但是按照胡坤2000年1月签署确认的通知及相关规章制度，即《平安集团关于管理干部特别奖励方案》的规定，平安公司奖励胡坤50000元合股基金是附条件的民事法律行为，即胡坤在2000年到2004年5年期间内享有该合股基金的分红权，至2005年以后，方能拥有所有权，在分红权期间离开平安，该奖励基金由平安公司收回。",
      "涉案中胡坤在签署通知后两个月即2000年3月就离开平安公司，完全违背了授予限制性期权的合同目的，不符合合同约定的取得合股基金的条件，因此，胡坤不享有该52000合股基金所有权，无权要求平安集团、新豪时公司、平安工会支付相关权益款项。",
      "3、胡坤自离开平安公司之日起，按照规定即不再享有合股基金权益。",
      "胡坤提供的股份成员证上明确记载，胡坤需遵守新豪时公司股份管理有关规定及今后规定和修订规章制度，按规定承担义务，享受股份成员所属权益。",
      "而按照新豪时公司当时的平安员工股份管理办法第15条的规定，股份成员被确认离开平安公司之日起，其股份成员的资格即自动取消，所享的权益自动终止。",
      "因此，且不说胡坤根本就没有取得该52000合股基金的所有权，即使胡坤已经取得该合股基金，因胡坤于2000年3月就离开了平安公司，按照上述规定，其所享有的合股基金权益也自动终止。",
      "4、涉案诉讼请求已经超过诉讼时效，不应该得到法院的支持。",
      "胡坤明知从2000年起，就从未收到该52000合股资金的权益，也明知自己没有在平安公司工作5年，未取得合股基金的事实，却在离开平安公司14年后，提起诉讼。",
      "早已超过诉讼时效，且属于恶意诉讼，不应该得到法律的支持。",
      "综上所述，请求依法驳回胡坤的全部诉讼请求。",
      "新豪时公司另答辩称:1、胡坤不是新豪时公司的股东，不持有新豪时公司的股权。",
      "首先，胡坤没有向新豪时公司缴付任何出资，本案胡坤没有提供任何的出资凭证，并且在事实上，胡坤也从未直接或间接向新豪时公司账户缴付任何出资款项，更未履行公司法规定的验证手续，根据工商登记信息，新豪时公司于1996年12月增资至2.05亿元，此后公司出资额再未增加，在公司未增资的情况下，胡坤声称于1999年12月取得新豪时公司52000股份，与公司登记事实不符合。",
      "根据公司法规定，胡坤不具备作为新豪时公司股东持有新豪时公司股权的法定要件。",
      "我国公司法第23条规定，设立有限责任公司的条件之一，是股东共同制定公司章程；第25条第二款规定，股东应当在公司章程上签名盖章；第28条规定，股东以货币出资的应当要货币足额存入有限公司在银行开设的账户；第34条规定股东按实际缴纳出资比例分取的红利。",
      "按照上述法律规定，在公司章程上签名盖章是成为公司股东的前提条件，向公司缴纳出资是成为公司股东享有出资人权利的必要条件。",
      "涉案中胡坤既未向新豪时公司缴纳出资，也未签署新豪时公司章程，更未在公司登记主管部门依法登记为新豪时公司的股东，不具备公司法规定成为公司股东及享有出资人权益的必备条件。",
      "其次，参照有关审判实践，胡坤也不能被认定为新豪时公司股东，针对与胡坤同样身份的平安员工股份持有人，各地法院均判决持有人不是新豪时公司的股东，例如，湖南省高级人民法院（2011）湘高法再终字第27号民事判决书，重庆市高级人民法院（2008）渝高法民申字第1088号民事裁定书，安徽省滁州市中级人民法院（2005）滁州滁民二终字1号民事判决书等，各地法院的终审生效判决都认定平安员工股份的持有人不是新豪时公司的股东。",
      "2、股份成员证是持有人参与平安员工投资集合计划，并按照相关管理办法享有投资权益的凭证，不是新豪时公司的股权证明。",
      "平安集团为激励员工，设立了平安集团集合计划，由参与员工认缴员工投资集合资金，并获得单位权益，而由该投资集合分别通过新豪时公司等间接投资于平安集团，其运作和管理依据是平安员工投资权益管理办法包括其前后的修订版本。",
      "持有人按照该管理办法享有权利，承担义务。",
      "新豪时公司受权益管理委员会的委托，行使并具体负责员工投资集合的日常管理。",
      "因此，股份成员证只是平安员工投资集合单位的一个凭证，不是新豪时公司的股权证明。",
      "3、胡坤不享有52000股合股基金所有权。",
      "一审法院审理查明:1988年3月21日，深圳平安保险公司（此即平安集团前身，与平安集团指代同一民事主体）成立，1995年6月4日，经中国人民银行批准，更名为中国平安保险公司。",
      "1992年11月14日，经中国人民银行批准，中国平安保险公司在5个法人股东基础上开展增资工作，至1995年12月6日完成，注册资本金增加至15亿元。",
      "1997年1月16日，中国平安保险公司更名为中国平安保险股份有限公司，2003年1月24日更名为现名即“中国平安保险（集团）股份有限公司”。",
      "1992年12月30日，经过中国人民银行确认以及中国人民银行深圳经济特区分行批准，深圳平安综合服务（平安职工合股基金）公司（即新豪时公司前身，以下简称合股基金公司）注册成立，性质为集体所有制企业，注册资金2236万元，资金来源于公司职工自愿出资认购公司股份的份额。",
      "经验资，截至1992年12月31日，职工合股基金共22362883.55元，由深圳平安保险公司代合股基金公司收取，全部资金被作为合股基金公司向深圳平安保险公司的投资。",
      "1996年5月27日，经深圳市工商局核准，合股基金公司更名为深圳市新豪时投资发展公司，1997年12月30日更名为深圳市新豪时投资发展有限公司，股东为平安工会和深圳市正直方实业发展有限公司，分别持有95%、5%股权。",
      "后该公司迁到西藏自治区林芝地区并更名为现名即“林芝新豪时投资发展有限公司”。",
      "1997年12月19日，中国平安保险股份有限公司工会委员会注册成立，性质为社会团体法人，于2003年更名为现名，即“中国平安保险（集团）股份有限公司工会工作委员会”。",
      "1996年8月13日，经新豪时公司第一届董事会第一次会议讨论原则通过，下发试行的《平安员工股份管理办法》第六条规定:“股份成员的主要权利:……（三）在离开中国平安保险公司时，按规定进行清算后，退出公司股份。",
      "”第七条规定:“股份成员应当履行下列义务:（一）遵守国家的法律、法规及平安保险和本公司的制度；……”第十五条规定:“依照平安保险的有关规章制度，自某股份成员被确认离开中国平安保险公司（不包括退休、董事离职等）之日起，其股份成员的资格即自动取消，所享权益自动终止，待办理正式调离手续时进行权益清算。",
      "”2001年6月28日，新豪时公司向股份成员代表大会提议修改《平安员工股份管理办法》，次日由股份成员代表大会通过的该办法第三条规定:“本公司是经原深圳平安综合服务公司（平安职工合股基金）改制而来，具体负责平安员工股份的集中托管和入股资金的投资动作的有限责任公司”。",
      "该办法第三十四条规定:“当员工脱离平安公司，即不得再继续持有平安员工股份，其所持股份由本公司回购，转作预留股份。",
      "员工脱离平安公司是指调离、自动离职、停薪留职、被辞退、被除名或解聘、被开除或死亡等情形，但退休除外”。",
      "2004年经平安员工合股基金临时股份成员代表大会审议通过修订后的《平安员工投资权益管理办法》及相关实施细则，并由新豪时公司于2004年9月28日下发执行。",
      "该办法第三条规定:“本办法中中国平安工会为依法成立的社会团体法人，受平安员工投资权益持有人委托，从事平安员工投资权益管理，并代表权益持有人行使工会持股公司股东权利，履行股东义务，维护投资权益持有人合法权利”。",
      "该办法第五十五条规定:“本办法自权益持有人代表大会通过后生效实施。",
      "本办法生效前，有关员工投资权益购买、回购等事宜仍按原有办法执行；自本办法生效之日起，原办法终止执行。",
      "一审法院于2014年11月5日作出的（2013）深中法商终字第2094—2105、2110号民事判决书认定:无论是最初的1992年合股基金公司时代，还是1997年后的新豪时公司时代，平安集团投资员工均以间接的方式向平安集团实际出资，平安集团投资员工并不能直接成为平安集团股东。",
      "该判决已经发生法律效力。",
      "1998年12月31日，平安集团下发执行的《管理干部特别奖励方案》第七条规定:“为了稳定专业技术干部队伍，特制定实施合股基金期权奖励计划。",
      "凡经推荐，总公司人事部考核，并报经董事长批准之专业技术干部人选，可获得公司合股基金期权奖励。",
      "合股基金期权奖励获得者，五年之内享有分红权，不享有所有权。",
      "获奖之日起五年内如离开公司，所获奖励之合股基金由公司收回。",
      "胡坤于1998年3月—2000年3月期间就职于平安集团，于2000年3月27日向平安集团提出辞职申请，2000年3月28日获得批准，2000年4月1日从平安集团转出社会保险。",
      "1999年12月29日，新豪时公司打印的《股份成员资料账单》显示胡坤在1999年度购股数、累计股数均为52000，付款金额为50000元。",
      "2000年1月3日，新豪时公司向胡坤颁发《股份成员证》（股份编号000XXXX468），正面载明:“本证为深圳市新豪时投资发展有限公司股份成员证，凡本公司股份成员，均须遵守本公司股份管理的有关规定及今后制定和修订的规章制度，按规定承担义务，享受股份成员所属权益。",
      "”背面载明:“注意事项1.本证无董事长签名或发证机关盖章无效。",
      "2.本证涂改无效。",
      "3.股份成员须凭本证办理退股手续，并在退股时向公司交还此证。",
      "4.股份成员需查询个人股份资料时，请与所属单位股份管理专员或新豪时投资发展有限公司联系。",
      "”该证由时任新豪时公司董事长杨秀丽签字。",
      "2000年元月，胡坤签收平安集团向其发送的《通知》，内容为:“为表彰您在一九九九年为平安事业做出的突出贡献，经研究决定，由总经理奖励基金奖励您新豪时合股基金伍万股，该股份在2000年—2004年五年间只享有分红权，自2005年后方拥有所有权。",
      "特此通知，希望您百尺竿头，更进一步，争取为平安事业作出更大的贡献！注:享有分红权期间离开平安，该奖励合股基金由平安收回。",
      "2012年8月22日，胡坤委托广东星辰律师事务所钟永标、陈良律师向平安集团（员工权益管理委员会）、新豪时公司、平安工会邮寄律师函，要求平安集团、新豪时公司、平安工会收到律师函之日起七日内，与受托律师联络，协商有关向胡坤支付分红、权益减持收益等的股份成员权益事宜。",
      "邮件均于2012年8月23日妥投。",
      "2014年3月18日，胡坤向一审法院提起诉讼。",
      "以上事实有上海市社会保险事业管理中心浦东分中心出具的《职工首次建立养老保险个人账户申报表》、《职工、养老人员养老保险个人账户变更申报表》、《社会保险账户查询摘录》、（2013）深中法商终字第2094—2105、2110号民事判决书、新豪时公司《平安员工股份管理办法》、平安集团《管理干部特别奖励方案》、《股份成员证》、《股份成员资料账单》、胡坤签收的《通知》、星辰律师事务所律师函、邮件查询单、庭审笔录等证据证实。",
      "一审法院认为:案件系涉外企业出资人权益确认纠纷，平安集团、平安工会住所地在深圳，一审法院依法对案件享有管辖权。",
      "各方当事人均主张涉案适用中华人民共和国法律，一审法院予以确认。",
      "1999年12月—2000年1月期间，平安集团向胡坤奖励新豪时合股基金50000股，属于赠与的法律关系，平安集团向胡坤发送的《通知》表明该赠与是附义务和解除条件的，即该合股基金在2000年—2004年五年间只享有分红权，自2005年后方拥有所有权，享有分红权期间离开平安，则赠与合同解除，该奖励合股基金由平安收回。",
      "《通知》亦符合1998年12月31日平安集团下发执行的《管理干部特别奖励方案》第七条规定，印证了上述奖励行为系根据该方案做出。",
      "胡坤接受该股份的赠与应受上述《通知》约定的约束。",
      "同时，新豪时公司向胡坤出具的《股份成员证》载明:“凡本公司股份成员，均须遵守本公司股份管理的有关规定及今后制定和修订的规章制度，按规定承担义务，享受股份成员所属权益。",
      "”1996年8月13日新豪时公司制订的《平安员工股份管理办法》第十五条规定:“依照平安保险的有关规章制度，自某股份成员被确认离开中国平安保险公司（不包括退休、董事离职等）之日起，其股份成员的资格即自动取消，所享权益自动终止，待办理正式调离手续时进行权益清算。",
      "”《股份成员证》系新豪时公司与该证持有人之间的权利义务凭证，该证所记载的内容对持证人具有约束力。",
      "故，胡坤应按照该证的要求遵守当时新豪时公司施行的《平安员工股份管理办法》。",
      "胡坤于2000年3月辞职离开平安集团，按照《通知》的约定及《管理干部特别奖励方案》第七条、《平安员工股份管理办法》第十五条的规定，其与平安集团有关涉案合股基金的赠与合同解除条件成就、合同失效，其不取得涉案新豪时合股基金52000股的所有权，该奖励合股基金应由平安集团收回，其股份成员的资格即自动取消，所享权益自动终止，待办理正式调离手续时进行权益清算。",
      "因胡坤未取得涉案合股基金所有权，不论对新豪时公司还是对平安集团其均不是企业出资人，故所谓权益清算应指对其持有合股基金期间（2000年1月—3月）分红权益的清算。",
      "胡坤2000年3月辞职离开平安集团时，即应知道其有关分红和清算的权利是否被侵害，但其2012年8月22日才委托律师向平安集团、新豪时公司、平安工会主张权利，明显超过两年诉讼时效，故其要求平安集团、新豪时公司、平安工会向其支付股份成员权益款项及利息的诉讼请求一审法院依法不予支持。",
      "综上，胡坤的诉讼请求缺乏事实和法律依据，应予驳回。",
      "依照《中华人民共和国民法通则》第一百三十五条  、第一百三十七条  ，《中华人民共和国合同法》第四十五条  第一款  、第一百八十五条  、第一百九十条  ，《中华人民共和国民事诉讼法》第二十一条  第二款  之规定，一审法院判决驳回胡坤的诉讼请求。",
      "一审案件受理费人民币82070元，由胡坤承担。",
      "宣判后，胡坤不服，向本院提起上诉称:1、一审判决认定平安集团向胡坤奖励新豪时公司合股基金50000股，属于附义务和解除条件的赠与，在认定事实和适用法律上均为错误。",
      "胡坤获得的合股基金奖励，属于胡坤的劳动所得，并非无偿获得。",
      "一审判决认定此种奖励属于赠与，完全不符合事实，在适用法律上完全错误。",
      "平安集团向胡坤作出合股基金的奖励，是基于胡坤付出的劳动及作出的成绩。",
      "合股基金是胡坤获得的劳动报酬。",
      "平安集团公司也并非将合股基金无偿给予胡坤。",
      "胡坤获得的5万元之合股基金奖励，已经由平安集团通过平安工会支付给新豪时公司，胡坤据此获得新豪时公司股份成员资格，拥有相应之股份数。",
      "该奖励所涉及的支付及登记确认股份成员等行为已经完成。",
      "2、平安集团的奖励通知表明该合股基金的奖励附带了其它包括服务期在内的条件，完全不符合事实。",
      "而一审判决认定在胡坤离开平安时赠与合同自动解除，且已经被收回，完全没有事实根据。",
      "（1）胡坤作为员工投资权益之持有人，在平安工会转让其持有之新豪时公司股权后，有权要求平安集团、新豪时公司、平安工会向其分配并支付转让新豪时公司股权所得。",
      "（2）平安集团发出的关于发放奖励的通知，并不能作为限制胡坤取得完整的合股基金投资权益的根据。",
      "平安集团作为支付合股基金对价的一方，在新豪时公司向胡坤颁发股份成员证之后，并不拥有该股份相关的权益。",
      "当然，也无权限制胡坤所拥有的投资权益。",
      "（3）平安集团主张在平安集团发出的奖励合股基金的通知中，约定了服务期的条件，完全不符合事实。",
      "该奖励内容仅仅提及在2005年后方拥有所有权，并无任何要求胡坤在平安集团任职至2005年后方拥有所有权的内容。",
      "（4）一审法院根据平安集团发出奖励合股基金的通知，以胡坤在2005年之前离开平安为由，认定赠与合同已经解除，该奖励合股基金由平安收回，在认定事实和适用法律上均为错误。",
      "3、关于胡坤是否属于平安员工投资集合的投资权益持有人，是否有权要求平安集团、新豪时公司、平安工会支付转让员工投资权益的相应款项等问题，不应以新豪时公司所提供的1996年《平安员工股份管理办法》为依据。",
      "胡坤成为新豪时公司股份成员是通过平安集团投资于新豪时公司的方式。",
      "在决定胡坤是否有资格成为新豪时公司股份成员的过程中，新豪时公司及其董事会完全不拥有任何权利。",
      "胡坤并不是根据这一办法成为新豪时公司股份成员，办法中包括其中的股份成员终止的内容，在新豪时公司改制为有限责任公司，平安员工通过平安工会投资于新豪时公司后，已经无法适用。",
      "4、胡坤作为平安员工投资集合的投资权益持有人，其要求平安集团、新豪时公司、平安工会支付转让员工投资权益的相应款项的权利，并未超过诉讼时效，平安工会系在2012年6月18日转让其持有的新豪时公司股权。",
      "平安工会在获得转让股权所得款项后，负有向包括胡坤在内的投资权益持有人支付相应份额款项的义务。",
      "而胡坤在2012年8月22日即委托律师向平安集团、新豪时公司、平安工会发函要求支付相应的款项。",
      "因平安集团、新豪时公司、平安工会拒绝履行义务，胡坤于2015年3月17日提起诉讼，要求平安集团、新豪时公司、平安工会履行支付相应款项的义务的请求，并未超过诉讼时效。",
      "平安集团、新豪时公司、平安工会共同答辩称:1、股份成员证及资料账单只是合股基金管理机构对合股基金实施管理的内部凭证，不具有确认所有权的外部效力。",
      "胡坤故意割裂股份成员证及资料账单与《管理办法》、《奖励方案》、《通知》等的整体联系，断章取义地认为取得股份成员证就取得合股基金所有权，违背事实，也没有法律依据。",
      "按照上述规定及约定，胡坤在辞职前只享有合股基金的分红权，不享有所有权；在辞职后不具备成为股份成员的资格，更无权取得合股基金所有权。",
      "因此，胡坤从未取得合股基金所有权。",
      "2、胡坤获得的奖励为期权奖励，系附条件的民事行为。",
      "胡坤不符合所奖励合股基金所有权的取得条件，依法没有取得所奖励合股基金的所有权，无权要求平安集团、新豪时公司、平安工会支付相关权益款项。",
      "（1）胡坤取得所奖励合股基金所有权的条件未成就，不能取得合股基金所有权。",
      "胡坤不能在奖励当时就获得合股基金所有权，只有在获得奖励后在公司工作五年的条件成就时，才能取得合股基金所有权。",
      "胡坤在2000年1月获得奖励，2000年3月就辞职离开平安集团，胡坤获得奖励后在公司工作五年的条件未成就。",
      "因此，胡坤没有取得合股基金所有权。",
      "（2）合股基金期权奖励所附条件符合奖励及合股基金设立目的，不违背法律法规的强制性规定，是合法有效的。",
      "《奖励方案》及《通知》设定胡坤在公司工作五年后才能取得合股基金所有权的延缓条件，符合期权奖励及合股基金设立的根本目的，也符合期权行权附服务期条件的习惯做法，不违背法律法规的强制性规定，是合法有效的。",
      "3、合股基金期权奖励不是对胡坤以往工作所支付的劳动报酬，而是稳定和发展技术队伍的激励措施。",
      "胡坤既没有支付合股基金对价，其行为又违背激励条件和激励目的，不能取得合股基金所有权，无权要求平安集团、新豪时公司、平安工会支付合股基金权益。",
      "4、胡坤诉讼请求已经超过诉讼时效，不应得到法院的支持。",
      "一审查明的事实，有相关证据予以佐证，各方当事人均未提出异议，本院对一审查明的事实予以确认。"
    ],
    "facts": [
      "本院查明:",
      "胡坤认为一审判决书查明的平安工会、新豪时公司的主体成立、变更情况没有相关证据证明。",
      "经查一审判决书将一审法院作出的已生效的（2013）深中法商终字第2094－2105、2110号民事判决中关于平安工会、新豪时公司主体登记、沿革情况作为本案查明事实，同时将（2013）深中法商终字第2094－2105、2110号民事判决书作为证据。",
      "平安集团、平安工会、新豪时公司二审提交《平安集团首次公开发行股票（A股）招股说明书》，证明有关合股基金的说明。",
      "根据该招股说明书记载:平安集团在其内部设立员工受益所有权计划，由参与员工认缴员工投资集合资金并获得单位权益，而由该投资集合分别通过新豪时公司、景傲实业间接投资于平安集团。",
      "员工投资集合的权益持有人以平安工会、平安证券工会委员会、平安信托工会委员会的名义，分别受益拥有新豪时投资100％的股权、景傲实业100％的股权。",
      "因此，员工投资集合的权益持有人受益拥有平安集团现有股本总额的11.63％。",
      "胡坤对该证据的真实性无异议。",
      "1996年新豪时公司《平安员工股份管理办法》第三条规定“公司吸收符合成员资格条件的平安员工入股，以入股资金作为实收资本，并足额参股平安，形成平安员工与平安保险利益共享、风险共担的良性机制”。",
      "第五条规定，“凡自愿认购股份的下列人员，有资格成为公司股份成员:1、中国平安保险公司系统各单位的正式员工；2、中国平安保险公司的董事、监事，中国平安保险公司其他高级管理顾问，以及中国平安保险公司外派到合资公司的正式员工；3、经董事会批准其成员资格的其他相关人员。"
    ],
    "opinion": [
      "本院认为:",
      "本案原告胡坤为美利坚合众国公民，胡坤因出资权益纠纷与平安集团、新豪时公司、平安工会产生纠纷，故本案属涉外企业出资人权益纠纷。",
      "当事人各方对一审法院行使管辖权和适用我国法律作为处理双方争议的准据法均没有提出异议，本院予以确认。",
      "根据胡坤的上诉和平安集团、新豪时公司、平安工会的答辩，本院归纳本案的争议焦点为:胡坤是否享有新豪时公司52000股股份成员权益，即平安集团、新豪时公司、平安工会是否应向胡坤支付股份成员权益款9113312元及利息。",
      "依据《平安集团首次公开发行股票（A股）招股说明书》内容，平安集团在其内部设立员工受益所有权计划，由参与员工认缴员工投资集合资金并获得单位权益，而由该投资集合分别通过新豪时公司、景傲实业间接投资于平安集团。",
      "员工投资集合的权益持有人以平安工会、平安证券工会委员会、平安信托工会委员会的名义，分别受益拥有新豪时投资100％的股权、景傲实业100％的股权。",
      "平安集团1998年12月31日下发的《管理干部特别奖励方案》第七条规定，为了稳定专业技术干部队伍，特制定实施合股基金期权奖励计划。",
      "凡经推荐，总公司人事部考核，并报经董事长批准之专业技术干部人选，可获得公司合股基金期权奖励。",
      "合股基金期权奖励获得者，五年之内享有分红权，不享有所有权。",
      "获奖之日起五年内如离开公司，所获奖励之合股基金由公司收回。",
      "平安集团内部实施员工受益所有权管理政策，胡坤在1998年3月－2000年3月就职于平安集团期间，由于1999年年度工作出色，平安集团经由总经理奖励基金奖励胡坤新豪时公司52000股合股基金，2000年1月3日新豪时公司向胡坤颁发《股份成员证》。",
      "在胡坤取得52000股合股基金的同时，平安集团以《通知》的形式告知胡坤，该52000股合股基金在2000年－2004年期间只享有分红权，2005年后才取得所有权。",
      "享有分红权期间离开平安集团，该合股基金由平安集团收回。",
      "而胡坤持有的《股份成员证》上也载明:作为新豪时公司的股份成员须遵守新豪时公司的有关规定和今后制定和修订的规章制度。",
      "新豪时公司1996年8月13日由第一届董事会讨论通过下发试行的《平安员工股份管理办法》中也规定，有资格成为公司股份成员的需是平安系统各单位的职工，在股份成员被确认离开平安公司之日起，其股份成员的资格即自动取消、所享权益自动终止，待办理正式调离手续时进行权益清算。",
      "胡坤获得52000股合股基金权益时，知道上述内容，并没有提出异议，因此应受其约束。",
      "也就是说胡坤取得52000股合股基金权益附有条件，在该条件生效时，胡坤才能取得所有权。",
      "但胡坤在2000年3月辞职离开平安集团，与双方之间设定的五年之后才取得合股基金所有权以及离开平安集团即不享有股份成员资格的条件不符。",
      "胡坤上诉认为胡坤在新豪时公司颁发《股份成员证》时，即取得相应的股份成员权益，平安集团的《通知》函件无权限制胡坤所拥有的投资权益。",
      "对此问题，首先，胡坤获得的权益来自于平安集团内部员工投资受益的激励机制及平安集团因其工作突出而以享有合股基金权益形式给予其的奖励。",
      "该权益有别于公司法中股东资格的取得，故权益的取得当然需遵守平安集团及其有关公司的管理政策；其次胡坤在领取《股份成员证》时，知道该权益的取得受到限制，胡坤需遵守，否则即丧失该权益的取得。",
      "因此，胡坤的上诉理由不成立，本院不予支持。",
      "同理，新豪时公司制定的《平安员工股份管理办法》对胡坤也具有约束力。",
      "胡坤上诉认为1996年新豪时公司的董事会无权制定有关股东权利或义务的规定。",
      "本院审查认为，胡坤没有提供证据证明在获得52000股合股基金奖励时，新豪时公司已经成立股份成员代表大会并制定其他关于平安员工股份权益的管理规定。",
      "《平安员工股份管理办法》虽经股份成员代表大会在2001年和2004年修改，但新修改的办法也规定，新办法生效前，有关员工投资权益购买、回购等事宜仍按原有办法执行。",
      "胡坤该上诉理由也不成立，本院予以驳回。",
      "胡坤在2000年1月获得新豪时公司颁发的《股份成员证》，2000年3月即辞职离开平安集团。",
      "依据平安集团和新豪时公司的管理规定，胡坤尚未取得52000股合股基金所有权，且从离职之日所享权益亦终止，因此其请求平安集团、平安工会、新豪时公司按平安集团2012年6月18日在上海证交所的收盘价计算股份成员权益款项依法无据，胡坤仅享有从2000年1月至3月期间合股基金分红权益。",
      "胡坤在2000年3月离开平安集团时应该知道其分红权益受到侵害，但胡坤在2012年8月22日才向平安集团、平安工会、新豪时公司主张权利，超过请求权利保护应在两年诉讼时效内主张的法律规定，该期间的分红权益亦不予支持。",
      "一审法院对此认定恰当，本院予以维持。",
      "综上所述，一审判决认定事实清楚，适用法律基本正确，处理结果恰当，应予维持。",
      "胡坤的上诉理由不能成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费82070元由上诉人胡坤负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长王芳",
      "审判员张艮开",
      "代理审判员莫菲",
      "二〇一五年十二月四日",
      "书记员李俊松"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条:第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；",
      "（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；",
      "（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。",
      "原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。"
    ]
  },
  "metadata": {
    "日期": "2015-12-04",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第188号",
    "时间": "2015年12月04日",
    "案由": "侵害企业出资人权益纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}