{
  "title": "龙岩市华宏知识产权服务有限公司与中山大学达安基、广州合谐医疗科技有限公司特许经营合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:龙岩市华宏知识产权服务有限公司，住所地福建省长汀县汀州镇金碧花园一区D栋4T301室。",
      "法定代表人:陈天秀，该公司总经理。",
      "委托诉讼代理人:修伟洪，男，汉族，1963年1月27日出生，住福建省长汀县，该公司股东。",
      "被告:中山大学达安基因股份有限公司，住所地广州市高新技术开发区香山路19号。",
      "法定代表人:何蕴韶，该公司董事长。",
      "被告:广州合谐医疗科技有限公司，住所地广州经济技术开发区荔枝山路6号2栋508房。",
      "法定代表人:黄智敏，该公司董事长。",
      "二被告共同委托诉讼代理人:洪健，广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告龙岩市华宏知识产权服务有限公司（以下简称华宏公司）与被告中山大学达安基因股份有限公司（以下简称达安基因公司）、广州合谐医疗科技有限公司（以下简称合谐科技公司）特许经营合同纠纷一案，本院于2017年7月12日立案后，依法组成合议庭，适用普通程序进行了审理。"
    ],
    "procedure": [
      "原告华宏公司委托诉讼代理人修伟洪，被告达安基因公司、合谐科技公司的共同委托诉讼代理人洪健到庭参加诉讼。",
      "本案现已审理终结。",
      "原告华宏公司向本院提出诉讼请求:一、判令撤销原告与两被告于2016年10月12日签订的《达安基因基因检测系列产品代理商合作合约书》；二、判令两被告退还原告保证金50000元及货款200000元扣除已售部分，余额为163603元；三、判令两被告赔偿原告房租31500元、员工工资145859元、广告宣传费6712元，合计184071元；四、判令两被告承担本案诉讼费。",
      "事实和理由:原告与两被告于2016年10月12日签订的《达安基因基因检测系列产品代理商合作合约书》，约定:达安基因公司系“达安基因”品牌的唯一拥有方，A+动力、B+守护、C+防御系列产品的检测技术拥有方和提供方，是授权主体及合作关系的最终裁定方。",
      "合谐科技公司为甲方大众基因产品A+动力、B+守护、C+防御系列产品的唯一运营方，原告一次性支付保证金5万元及首次货款20万元后，取得福建省龙岩地区甲方系列产品区域独家代理经营权，负责市场推广与经营，经营期限为一年。",
      "在缔约之前，两被告隐瞒有关重要信息，未依据《商业特许经营管理条例》第21、22、23条的规定履行向原告提供真实、准确、完整信息的义务；同时，利用人们对上市品牌“达安基因”的信赖，诱使原告错误地签订了代理商合作合约书。",
      "合同签订后，原告逐渐发现两被告存在多处欺诈及违约行为:1.不具有从事特许经营活动应当拥有至少2个直营店，并且经营时间超过1年的基本资质条件；2.未形成成熟的特许经营模式；3.不具备为被特许人提供持续有效的经营指导、技术支持和业务培训等服务能力；4.未依法向商务部备案；5.提供的特许经营服务产品在广告宣传及产品说明书中，大量使用“唯一”、“最先进”、“最佳”、“顶级”、“顶尖”等虚假的、引人误解的绝对化用语，其目的是使他人误认为被告的技术、设备、产品及服务超越同行，处同行业中绝对领先地位，从而诱使他人与之订立合同，交纳保证金、购买产品、接受服务，达到非法获利目的。",
      "这种行为，一方面在合同关系上，违反《合同法》等相关规定，构成合同欺诈；另一方面，在消费关系上，特许经营产品的销售，必然违反《消费者权益保护法》相关规定，构成消费欺诈行为。",
      "由于两被告的欺诈及违约行为，致使原告无法继续经营，合同目的无法实现，并遭受重大经济损失。",
      "综上，为维护原告合法权益，特提起本案诉讼。",
      "被告达安基因公司与合谐科技公司共同答辩称:一、原告与两被告之间的法律关系不是特许经营合同，而是买卖合同关系，本案不属于特许经营合同纠纷。",
      "根据《商业特许经营管理条例》第三条  ，商业特许经营法律关系的本质是特许人把注册商标、企业标志、专利、专有技术等具有知识产权性质的经营资源许可给被许可人，并要求被许可人按照特定的经营模式经营，被许可人向特许人支付特许经营费用的合同关系。",
      "因此，特许经营合同需要同时满足下列构成要件:1.特许人拥有注册商标、企业标志、专利、专有技术等经营资源；2.特许人通过合同的方式许可被许可人使用上述经营资源；3.被特许人须按照合同约定在统一的经营模式下开展经营；4.被特许人依约向特许人支付特许经营费用。",
      "四个构成要件中，最核心部分应属经营资源的许可。",
      "本案原告与两被告之间的《达安基因基因检测系列产品代理商合作合约书》（以下简称《合约书》）及附件并不满足特许经营合同的要件，不属于特许经营合同，理由如下:1.两被告没有把任何商标、专利、技术等知识产权许可给原告使用。",
      "《合约书》等法律文件所涉及的商号、商标条款不是授权性条款，而是限制和禁止性条款，其目的不是许可原告使用两被告的商号、商标。",
      "而是禁止原告在进行除宣传、销售产品必要限度之外的任何使用两被告的商标、商号的行为。",
      "2.两被告没有强制原告必须在特定的经营模式下进行经营，原告具有选择经营模式的自由。",
      "3.《合约书》并没有约定特许经营费用，两被告也没有收取任何特许经营费用。",
      "4.双方的业务模式不构成特许经营关系。",
      "所以，《合约书》约定的主要权利义务是两被告向原告交付标的物，原告向两被告支付货款，符合买卖合同的特征，故本案属于买卖合同。",
      "二、两被告不具有欺诈的故意，没有实施欺诈行为，原告具有较高的识别能力，没有被欺诈的可能，双方订立的《合约书》合法有效，不应被撤销。",
      "三、原告的赔偿主张没有事实和法律依据，两被告不需赔偿原告损失。",
      "四、原告系恶意诉讼。",
      "综上，请求法院驳回原告的诉讼请求。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明认定事实如下:达安基因公司成立于1988年，于2004年上市，主要经营范围是包括体外诊断试剂设备的研究、生产及销售，医学检验、病例检查等。",
      "2014年取得基因测序仪产品以及胎儿染色体非整倍体21三体、18三体和13三体检测试剂盒（半导体测序法）产品的医疗器械注册证，2011年，其临床医学分子诊断国家地方联合工程实验室被国家发展和改革委员会批复同意列入国家高技术产业发展项目计划。",
      "其核酸扩增（PCR）荧光检测试剂盒产业化获得教育部颁发的二等奖，其乙型××病毒核酸扩增（PCR）荧光检测试剂盒和新型冠状病毒核酸扩增（PCR）荧光检测试剂盒获得科学技术部、商务部、国税总局、对外贸易经济合作部、国家质检总局、国家环保局颁发的国家重点新产品证书。",
      "广州达安临床检验中心有限公司与达安基因公司的法定代表人系同一人，双方系关联企业，2014年，广州达安临床检验中心有限公司的临床基因扩增检验实验室技术经广东省临床检验中心验收合格。",
      "2016年国家发展和改革委员会批复同意第一批基因检测技术应用示范中心的建设方案，广州达安临床检验中心有限公司是广东省基因检测技术应用示范中心基因检测服务建设项目、广东省基因检测技术应用示范中心公共支撑平台建设项目的主要承办单位。",
      "达安基因公司是感染性疾病应用分中心建设项目的项目主要承办单位。",
      "2016年10月12日，达安基因公司（甲方）、华宏公司（乙方）以及合谐科技公司（丙方）三方签订《达安基因基因检测系列产品·代理商合作合约书》（以下简称《合约书》），《合约书》正式条款前是签约主体说明:1.达安基因公司（甲方）系“达安基因”品牌的唯一拥有方，A+动力、B+守护、C+防御系列产品的检测技术拥有方和提供方；是授权主体及合作关系的最终裁定方。",
      "2.合谐科技公司（丙方）是甲方的参股子公司，是“达安基因”品牌的授权使用方。",
      "甲方授权丙方为甲方大众基因产品A+动力、B+守护、C+防御系列产品的唯一运营方。",
      "3.代理商（乙方）代理甲方产品，遵守甲方及丙方的代理政策，在约定的区域内从事市场推广、产品销售、客户服务等经营活动。",
      "三方约定，为共同开发A+动力、B+守护、C+防御系列产品的大众市场，根据《中华人民共和国合同法》的规定，三方遵循自愿、平等、互利、诚信的原则，就乙方申请成为甲方系列产品代理商的具体事宜达成协议。",
      "《合约书》第一条为合作宗旨，其中1.1条约定:代理商是指在本协议生效一年内经营甲方产品的甲方商务合作者，认可甲方公司品牌并同意遵守甲方及丙方对代理商各项管理制度；甲方产品包括A+动力、B+守护、C+防御及其配套产品。",
      "乙方可以在本协议书框架内，按照协议约定从事经营活动。",
      "第一条还对合理经营范围、虚假宣传及虚假包装、跨领域经营、严重违约行为进行了约定。",
      "《合约书》第二条为合作内容，约定乙方在本协议授权区域内负责达安基因A+动力、B+守护、C+防御系列产品的市场推广与经营，同时，乙方接受丙方相应代理商管理制度的制约；甲方、丙方负责提供本协议约定的相关支持。",
      "第2.2条约定，在正式签订本协议书时，乙方确认已提前以书面形式向甲方及丙方提供了真实、准确的有关代理经营的基本信息资料及有关经营能力的资料并对其真实性负责。",
      "《合约书》第三条为合作方式，3.1条约定，乙方承诺首次支付货款金额20万元，向丙方获取福建省龙岩地区甲方系列产品区域独家代理经营权，合作金额以乙方实际操作城市级别为准。",
      "第3.3条约定鉴于健康产业服务的长期性和A+动力、B+守护、C+防御品牌使用的安全性，特设立合同履约保证金。",
      "第3.4条约定，乙方在合同签订时向丙方一次性支付5万元履约保证金，自履约保证金到账日起，丙方予以乙方的区域保护生效。",
      "第3.5条约定，合同期内，若乙方无违反《达安基因大众产品代理商管理制度》的管理及禁止性规定的行为，则全额退还保证金，否则将会扣取相应的保证金。",
      "丙方对《达安基因大众产品代理商管理制度》的管理制度，禁止性规定以及扣取办法有最终的解释权。",
      "若合同期满后双方续约，保证金余额可转做次年度履约保证金。",
      "第3.6条对乙方代理需达成的考核条件进行了约定，具体为合同生效日起3个月内提货金额不少于14万元，4-6个月，提货金额不少于40万元,7-9个月内提货金额不少于70万元，10-12个月内提货金额不少于76万元。",
      "还约定以上季度考核任务季度独立结算，不累计。",
      "如乙方签约后连续6个月不能达到以上考核标准，丙方有权提出终结本协议，如无违反《达安基因大众产品代理商管理制度》的管理制度以及其他禁止性规定，丙方按协议约定返还乙方合同履约保证金。",
      "第3.7条约定，合约自甲乙丙三方最后一方签订日起生效。",
      "合约生效的次日往后的一个自然年为本合同的有效期。",
      "协议期满后，乙方未发生违反本协议书条款及丙方综合评估认可的情况下，合同自动免费续签一年，年任务考核上升到260万元。",
      "第3.8条约定，乙方在推广甲方产品的过程中所产生的费用均由乙方负责；丙方按照附件的《供货价格协议》约定向乙方供货。",
      "第3.17条约定，乙方仅在甲、丙双方授权范围内使用甲、丙双方的商号及品牌，一切使用了甲、丙双方的商号及品牌的商业活动及宣传资料需提前书面向丙方进行报备，并在得到丙方同意后方可进行。",
      "乙方绝不可使用“达安”、“达安基因”、“中山大学达安基因”等与甲方一致或高度相似的名称作为运作主体的商号，亦不可以“达安基因成员企业”“达安基因下属子/分公司”等具有市场混淆力的名义进行市场活动。",
      "乙方仅可使用达安基因大众基因产品代理商名义，仅在运作本协议代理产品时有限使用甲、丙双方的商号及商标。",
      "乙方须严格遵守《品牌使用保证书》，如有违反，丙方有权没收乙方合同履约保证金，并保留追究法律责任的权利。",
      "《合约书》第四条为甲方权利及义务，第4.1条约定，甲方作为品牌拥有方，有义务维护品牌的美誉度；第4.2条约定，甲方作为技术提供方，有义务保证生产质量和生产标准；第4.3条约定，甲方拥有达安基因系列产品的知识产权及专利的完整所有权。",
      "《合约书》第五条为乙方的权利和义务。",
      "第六条为丙方的权利和义务。",
      "第八条为附则，第8.4.1约定丙方不接受退货。",
      "第九条为其他约定，第9.1条约定，甲乙丙双方各方应严格遵守以上条款，如有争议，通过友好协商解决，协商不成到天河区人民法院诉讼解决。",
      "《合约书》附件为《供货价格协议》，就《合约书》约定的产品的名称、内容、独代价格、最低零售价、市场指导价进行了约定。",
      "2016年10月12日，华宏公司签署《品牌使用保证书》，承诺:1.严格遵守达安基因大众基因代理商管理制度的要求，以诚实信用为原则，合法合约在被授权范围内代理大众基因产品；2.严格遵守达安基因大众基因代理商管理制度中一切禁止性条款，信守契约，绝不违反，否则将无争议的完全承担由此造成的违约责任；3.严格按照授权内容，仅以自身公司或达安基因大众基因产品代理商名义开展产品的市场活动，市场活动内容合法合约，严格保护达安基因公司及品牌形象；4.合理且谨慎使用达安基因大众基因产品代理商身份，仅在经营或推广所代理的达安基因大众基因产品时方可使用达安基因品牌进行市场宣传；5.在未得到达安基因直接授权的情况下，绝不以达安基因及其任何成员企业的名义开展产品销售及市场推广活动；6.该保证书作为代理协议生效的前置条件，于签订当日即时生效。",
      "2016年10月12日，达安基因公司向华宏公司出具《授权书》，内容为:兹授予华宏公司为达安基因（A+动力、B+守护、C+防御）大众基因产品福建省龙岩市独家代理商，有效期自2016年10月12日起至2017年10月11日。",
      "合同签订后，合谐科技公司分别于2016年11月5日和2017年4月13日在福建省组织两次培训，华宏公司均有参加。",
      "2016年10月14日，华宏公司向合谐科技公司缴纳保证金50000元，合谐科技公司于2017年2月23日向华宏公司出具收据。",
      "《合约书》签订后，华宏公司于2016年10月24日向合谐科技公司进货一次，订货单显示金额为199028元，物料购买明细显示金额为797元。",
      "合谐科技公司向华宏公司出具增值税发票，发票金额为199847元。",
      "华宏公司表示其组建销售团队上门向医院、医生、亲朋好友销售推广，共销售了代理产品共30000余元，目前剩余产品按进货价格计算合计156565元。",
      "2014年8月14日，达安基因公司获准注册第12106591号“达安基因+拼音+英文及图”商标，有效期至2024年8月13日；2014年3月14日，达安基因公司获准注册第9445162号“达安基因+拼音+英文及图”商标，有效期至2024年3月13日；2012年6月28日，达安基因公司获准注册第9457125号“达安基因+拼音+英文及图”商标，有效期至2022年6月27日；2012年12月21日，达安基因公司获准注册第9462155号“达安基因+拼音+英文及图”商标，有效期至2022年12月20日；2012年6月7日，达安基因公司获准注册第9462302号“达安基因+拼音+英文及图”商标，有效期至2022年6月6日；2017年3月14日，合谐科技公司获准注册第16936443号“B+守护”商标，有效期至2027年3月13日；2016年7月14日，合谐科技公司获准注册第16936491号和第16936601号“C+防御”商标，有效期至2026年7月13日。",
      "2016年6月30日和2016年7月4日，商标评审委员会分别作出决定，驳回合谐科技公司对第16514426号和第16514509号“A+动力”商标的注册申请，合谐科技公司不服商标评审委员会的决定，分别向北京知识产权法院提起行政诉讼，北京知识产权法院一审判决均驳回了合谐科技公司的诉讼请求，后上诉至北京市高级人民法院，北京市高级人民法院均维持了北京知识产权法院的判决。"
    ],
    "facts": [
      "另查明，华宏公司主张其与达安基因公司签订合约后以股东修伟洪名义租赁西外街144号三楼房屋、以股东及法定代表人陈天秀名义租赁福建省龙岩市龙腾中路金都锦苑2号楼803#房屋用于公司经营，合谐科技公司的委托代理人及公证人员于2017年8月23日前往福建省龙岩市新罗区龙腾中路金都锦苑2号楼803#房屋现场调查，未发现华宏公司在此地址实际经营。",
      "合谐科技公司人员前往福建省龙岩市长汀县西外街144号三楼调查并拍摄照片，也未发现华宏公司在此地址实际经营，上述两地址没有任何关于“达安基因”的招牌、店面及广告牌。",
      "华宏公司确认其在合谐科技公司取证时已没有实际经营，但其在2017年5月底之前有开设门店宣传并经营，但华宏公司无法提供其所开设门店的招牌予以证明。",
      "再查明:华宏公司提交达安基因宣传册以及产品使用说明书等证据，在上述证据中，有“是目前唯一应用质谱技术的核酸检测的最先进技术平台，其检测准确率超过99.7%”、“选取经国际顶级专家研究证实的基因及位点，采用美国顶尖的MassARRAYDNA检测系统”的表述。",
      "达安基因公司与合谐科技公司不确认上述证据，但上述证据是对《合约书》约定产品的描述，有“达安基因”商标，有达安基因公司的地址及官方网址，还有相应产品的微信公众号二维码，本院对上述证据予以采信。"
    ],
    "opinion": [
      "本院认为:关于本案管辖问题，根据《中华人民共和国民事诉讼法》第一百二十七条  第二款  ，当事人未提出管辖权异议，并应诉答辩的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。",
      "本案华宏公司与达安基因公司、合谐科技公司签订的《合约书》虽约定了管辖法院，但达安基因公司、合谐科技公司未对管辖权提出异议并应诉答辩，故本院对本案有管辖权。",
      "本案争议的第一个焦点是华宏公司与达安基因公司、合谐科技公司签订的《合约书》是否为特许经营合同？根据我国《商业特许经营管理条例》第三条  规定，商业特许经营，是指拥有注册商标、企业标志、专利、专有技术等经营资源的企业（以下称特许人），以合同形式将其拥有的经营资源许可其他经营者（以下称被特许人）使用，被特许人按照合同约定在统一的经营模式下开展经营，并向特许人支付特许经营费用的经营活动。",
      "特许经营合同具有以下法律特征:1.特许人必须是适格的，即享受独立知识产权或者有资格授权的企业；2.特许经营的核心是特许权的授予，该特许权是指包括商标、商号、经营模式、服务标志、专利、商业秘密等具有知识产权性质权利的综合性使用权；3.特许经营要求被特许人与特许人对外具有共同的外部特征，即合同中必须要有为达到“统一经营模式”目的而设定的条款；4.被特许人必须向特许人支付特许加盟费用，该费用不同于预付款，而是被特许人获取特许经营资源的对价。",
      "将上述特征与本案对照:1.达安基因公司作为“达安基因”系列商标的拥有方和“A+动力”、“B+守护”、“C+防御”系列产品的检测技术拥有方、提供方，合谐科技公司作为“B+守护”、“C+防御”系列商标的拥有者以及“达安基因”品牌的授权使用方，故达安基因公司与合谐科技公司是具备特许人资格的。",
      "2.特许经营的核心内容是注册商标、企业标志、专利、专有技术等经营资源的授予使用行为，所以，被特许人的经营应当是以被授权的注册商标、企业标志、专利、专有技术等知识产权性质的经营资源为中心进行经营活动，其利润也主要由该经营资源产生。",
      "本案《合约书》约定的权利义务的主要内容是达安基因“A+动力”、“B+守护”、“C+防御”系列产品在福建省龙岩地区的独家代理经营而产生的权利义务。",
      "合同约定中涉及知识产权方面的内容主要在《合约书》第3.17条品牌使用以及华宏公司签署的《品牌使用保证书》，上述文书限定华宏公司作为大众基因产品代理商，仅在经营和推广所代理的达安基因大众基因产品时有限使用达安基因公司与合谐科技公司的商号及商标。",
      "可见《合约书》的核心是特定产品在特定地区的销售权利，对于达安基因公司与合谐科技公司商标和商号的使用也是附着在销售所代理产品上的使用，该使用并非以知识产权为核心的经营资源的许可使用。",
      "3.《合约书》约定华宏公司不得跨区域经营，不得虚假宣传及虚假包装，但未明文约定特定“统一经营模式”，从合同的实际履行情况来看，华宏公司未能提交证据证实其有按照达安基因要求开设统一模式的门店，且华宏公司庭审中陈述其销售的方式是上门推销和向亲朋好友推销，宣传的方式是在公园等公共场所播放视频和发放资料。",
      "可见华宏公司所采取的经营模式为传统的推销模式，明显不符合特许经营所要求的“统一经营模式”。",
      "4.《合约书》并未约定特许加盟费用，第3.1条约定的是货款，实际履行中华宏公司向合谐科技公司支付货款，合谐科技公司向华宏公司交付了相应的货物，该费用显然不属于特许加盟费用；第3.4条约定的是履约保证金，还有其他条款约定了该履约保证金的返还情形以及没收、罚没情形，该费用也明显不属于特许加盟费用。",
      "综上，本案《合约书》的特征不符合《商业特许经营管理条例》所适用的商业特许经营合同的特征，其本质是买卖合同。",
      "因此，本案应为买卖合同纠纷，故华宏公司以达安基因公司与合谐科技公司违反特许经营合同的各项法定义务为由主张撤销《合约书》，本院不予采纳。",
      "本案争议第二个焦点达安基因公司与合谐科技公司是否违背合同义务？华宏公司认为达安基因公司与合谐科技公司的产品使用的“A+动力”产品侵犯了他人商标权，属于不合法产品，违背了合同义务。",
      "根据本案查明的事实，虽然合谐科技公司申请注册“A+动力”系列商标被驳回，但首先，本案《合约书》中并没有授予华宏公司“A+动力”商标的使用权，而是“A+动力”系列产品，其次，华宏公司未能提交证据证实达安基因公司与合谐科技公司侵犯他人“A+动力”商标的行政或司法认定文书。",
      "故华宏公司的主张本院不予采纳。",
      "本案争议的第三个焦点是达安基因公司与合谐科技公司是否构成合同欺诈？华宏公司认为提供的产品侵犯他人商标权以及使用“唯一”“最先进”“最佳”“顶级”“顶尖”等是虚假的、引人误解的绝对化用语，诱使华宏公司与其签订合同，构成合同欺诈，且违反了《中华人民共和国广告法》《中华人民共和国反不正当竞争法》《中华人民共和国消费者权益保护法》的相关规定。",
      "根据合同法第五十四条第二款的规定，一方以欺诈的手段，使相对人在违背真实意思的情况下订立合同而请求撤销合同。",
      "一般情况下，欺诈导致的结果往往是当事人对于合同产生误解。",
      "合同法规定的欺诈，是指一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示。",
      "其根本原因在于对方当事人故意的欺骗行为。",
      "本案中，达安基因公司具有基因检测的技术和设备属实，其技术的先进性属实，其宣传册和产品说明书的用语虽有一些夸张的表述，但仍属于正常的宣传、推介范围内，达安基因公司与合谐科技公司并没有故意虚构事实从而对华宏公司订立合同的意愿产生了重大的影响，华宏公司愿意与达安基因公司、合谐科技公司订立合同的根本原因还是华宏公司看好当前的基因检测市场并希望参与其中从而获取商业利益，至于在合同履行过程中华宏公司未取得其预期的利益则是属于在市场经济下，从事交易所必然可能承担的商业风险。",
      "故华宏公司的主张本院不予采纳。",
      "关于华宏公司请求退还未销售部分的货款，以及房租、员工工资、广告宣传费等损失的主张。",
      "未销售货款部分，《合约书》第8.4.1约定丙方不接受退货，在本院不予采纳华宏公司关于本案三个争议焦点的主张前提下，华宏公司请求退还货款没有合同和法律依据。",
      "关于房租、员工工资、广告宣传费等损失，首先，华宏公司的举证不足以证实上述损失的存在，即便存在，也是华宏公司从事市场交易活动所承担的商业风险。",
      "关于华宏公司请求退还履约保证金50000元的主张，按照《合约书》约定，该《合约书》已于2017年10月12日到期且合同约定的自动续约条件没有成立，且三方没有续约的意思表示，故合谐科技公司应当向华宏公司返还履约保证金50000元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第八条  、第五十四条  第二款  、《商业特许经营管理条例》第三条  之规定，判决如下:",
      "一、被告广州合谐医疗科技有限公司于本判决生效之日起十日日返还原告龙岩市华宏知识产权服务有限公司合同履约保证金50000元；",
      "二、驳回原告龙岩市华宏知识产权服务有限公司的其余诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费7265.10元，由原告龙岩市华宏知识产权服务有限公司负担6352.10元，被告广州合谐医疗科技有限公司负担914元。",
      "被告需承担的部分迳付原告。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员臧玉林",
      "人民陪审员王丽红",
      "二〇一八年二月五日",
      "书记员何碧莹"
    ]
  },
  "metadata": {
    "日期": "2018-02-05",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初3855号",
    "时间": "2018年02月05日",
    "案由": "特许经营合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}