{
  "title": "罗燕婷与邓转娣、刘炽活、罗清霞确认合同无效纠纷2015民三初478一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗燕婷，住广州市花都区。",
      "委托代理人:龙淑芳，广东裕信律师事务所律师。",
      "被告:刘炽活，住广州市花都区。",
      "委托代理人:王桂荣、林健兴，均为广东富荣律师事务所律",
      "师。",
      "被告:罗清霞，住广东省清远市清城区。",
      "被告:邓转娣，住广州市花都区。",
      "委托代理人:王桂荣、林健兴，均为广东富荣律师事务所律",
      "师。"
    ],
    "explain": [
      "原告罗燕婷诉被告刘炽活、罗清霞确认合同无效纠纷一案，本院于2015年3月24日受理后，2015年3月31日，根据原告罗燕婷的申请，本院经审查后依法追加邓某作为本案被告参加诉讼，并依法组成合议庭适用普通程序于2015年8月18日第一次公开开庭进行审理，原告罗燕婷及其委托代理人龙淑芳到庭参加诉讼，被告刘炽活、罗清霞、邓某未到庭参加诉讼。"
    ],
    "procedure": [
      "2015年12月14日，本院依法组成合议庭适用普通程序第二次公开开庭进行了审理。",
      "原告罗燕婷及其委托代理人龙淑芳，被告刘炽活、邓某的共同委托代理人林健兴到庭参加诉讼，被告罗清霞经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告罗燕婷诉称:原告罗燕婷与被告刘炽活于2001年11月8日登记结婚，结婚后双方购买位于广州市花都区新华街秀全大道31号A座1201房。",
      "2005年9月，因被告刘炽活赌博变卖家庭财产和对原告罗燕婷实施家庭暴力等原因，原告罗燕婷依法向人民法院提起离婚诉讼。",
      "广州市花都区人民法院于2005年11月23日作出（2005）花法民一初字第1412号民事判决书，该判决书判决&ldquo;位于广州市花都区新华街秀全大道31号A座1201房归原告所有&hellip;&hellip;&rdquo;。",
      "一审判决宣判后被告刘炽活利用案件上诉的空间和被告罗清霞串通，在被告罗清霞未支付任何款项和实施买房行为的情况下将原告罗燕婷与被告刘炽活夫妻共有的涉案房屋过户到被告罗清霞名下。",
      "同时被告刘炽活又于2010年1月11日和被告罗清霞登记结婚，并再次把涉案房屋无偿过户到被告刘炽活的母亲即被告邓某名下。",
      "综上所述，被告刘炽活、罗清霞相关串通的行为严重损害了原告罗燕婷的合法权益，为了维护原告罗燕婷的权益特依法诉至法院。",
      "请求法院依法判令:1.确认被告刘炽活与被告罗清霞之间于2005年12月1日签订的广州市房地产买卖合同无效；2.诉讼费等全部费用由二被告承担。",
      "诉讼中，原告罗燕婷申请增加一项诉讼请求，确认被告罗清霞与被告邓某之间签订的广州市房地产买卖合同无效；并申请将第二项诉讼请求变更为:诉讼费等全部费用由三被告承担。",
      "被告刘炽活、邓某答辩称:1.在原告罗燕婷与被告刘炽活",
      "离婚过程中涉案房屋判决属于夫妻共同财产，并未分割处理，被告刘炽活有权处理涉案房屋。",
      "2.两次房屋交易都是通过正当、合法途径进行的，也通过了房管部门办理了合法的转让手续，故被告刘炽活、邓某认为合同是合法有效的，不存在无效的情形。",
      "请求法院驳回原告罗燕婷的全部诉讼请求。",
      "被告罗清霞没有到庭，也没有提供书面答辩意见。"
    ],
    "facts": [
      "经审理查明:涉案房屋位于广州市花都区新华街秀全大道31号之一A座1201房，建筑面积为123.67平方米，原登记权属人是刘炽活。",
      "2014年5月5日，涉案房屋被本院查封，现尚未解封。",
      "罗燕婷、刘炽活原为夫妻关系，2005年9月5日罗燕婷以离婚纠纷一案将刘炽活诉至本院，请求判令:1.原、被告离婚；&hellip;&hellip;3.夫妻共同财产中的位于花都区秀全大道31号金城大厦A1201房判归原告所有。",
      "本院经审理后，于2005年11月23日作出（2005）花某一初字第1412号民事判决，判决:一、准予原告罗燕婷与被告刘炽活离婚。",
      "&hellip;&hellip;三、原、被告夫妻共同财产位于花都区秀全大道31号金城大厦A1201房归原告所有，原告应补偿房屋折款95000元给被告，其中67200元折抵被告应支付的小孩抚养费后，原告实际应补偿27800元给被告，该款在本判决生效之日起十日内支付。",
      "后刘炽活不服该判决，向广州市中级人民法院提起上诉，广州市中级人民法院以（2006）穗中法民一终字第503号立案受理，经审理查明:二审期间，上诉人在未经被上诉人同意的情况下，将上述房屋以16万元的价格转让给第三人罗清霞，并已办理过户手续。",
      "该情况发生后，被上诉人仍表示要求取得上述房屋的所有权。",
      "2006年7月17日，广州市中级人民法院作出民事判决，判决:一、维持广州市花都区人民法院（2005）花法民一初字第1412号民事判决第一、四项；二、撤销广州市花都区人民法院（2005）花法民一初字第1412号民事判决第三项；&hellip;&hellip;四、原登记在上诉人名下的广州市花都区新华镇秀全大道31号之一A座1201房属于上诉人与被上诉人的夫妻共有财产。",
      "2005年12月1日，刘炽活在未经过罗燕婷同意的情况下，与罗清霞签订广州市房地产买卖合同一份，约定刘炽活将涉案房屋以160000元的价格出售给罗清霞，在签订合同时，买方已按房地产交易价50000元作为定金支付给卖方，余额110000元应在广州市房地产交易所办理房地产过户之日支付给卖方。",
      "刘炽活称，罗清霞通过现金向其支付了全部购房款，但是支付的时间和地点因为时间久远已经记不清了，当时写了收据，但在罗清霞处，因此其没有证据提交。",
      "2005年12月23日，涉案房屋登记在罗清霞名下。",
      "刘炽活、罗清霞于2010年1月11日登记结婚，2012年12月3日登记离婚。",
      "2009年10月15日，罗清霞与邓某签订广州市房地产买卖合同一份，约定罗清霞将涉案房屋以180000元的价格出售给邓某，房屋价款应在广州市房地产交易所办理房地产过户之日支付给卖方。",
      "诉讼中，邓某称在签订合同当天在其家里将房款以现金形式一次性支付给了罗清霞，并开了收据。",
      "对其陈述，邓某并没有提供证据证明。",
      "2009年11月3日，涉案房屋登记在邓某名下。",
      "邓某与刘炽活为母子关系。",
      "另查明，涉案房屋自2002年5月至今一直由罗燕婷及其与刘炽活的婚生小孩在居住。",
      "刘炽活未将涉案房屋交付给罗清霞使用，罗清霞也未将涉案房屋交付给邓某使用。",
      "诉讼中，罗燕婷提交了罗清霞书写的证明一份及录音材料一",
      "份拟证明罗清霞与刘炽活串通在罗燕婷与刘炽活离婚诉讼期间转移涉案房屋过户至罗清霞名下，但刘炽活与罗清霞之间并没有实际上的交易。",
      "2009年时刘炽活又要求罗清霞将涉案房屋过户到邓某名下，邓某与罗清霞之间亦无真实交易。",
      "该证明的主要内容为:&ldquo;我与刘炽活于2003年内认识。",
      "他名下位于广州市花都区秀全大道31号之一A座1201房过户我名下，当时我有些不愿意过户到我名下，经刘炽活再三要求，我就同意，实际上我们双方根本没有实际买卖。",
      "2009年，刘炽活又要求我将过户到我名下位于秀全大道31号之一A座1201房过户到他母亲邓某名下，实际上也没有进行买卖。",
      "事情的经过就是这样，以上所说保证属实。",
      "&rdquo;落款时间是2015年3月18日，落款人处有罗清霞的签名及指模。",
      "罗清霞在2015年3月18日与罗燕婷的谈话中，陈述:两次买卖房子都没有拿钱出来，他们自己去房管交费，全部做好，就叫我签名，房产证也没有拿过，就去房管局签名的时候见过，就说全部给完钱。",
      "跟他们做戏没有做得那么逼真，如果有拿钱出来买房，早就拿着房产证上去赶人。",
      "刘炽活、邓某对上述证据的真实性均不确认，理由是罗清霞未到庭对上述证据发表质证意见，且刘炽活与罗清霞离婚时，双方闹得十分不愉快，罗清霞与本案有利害关系。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点为刘炽活与罗清霞于2005年12月1日签订的广州市房地产买卖合同及罗清霞与邓某于2009年10月15日签订的广州市房地产买卖合同是否合法有效，而上述合同是否合法有效，关键审查合同双方是否存在真实交易。",
      "关于刘炽活与罗清霞于2005年12月1日签订的广州市房地产买卖合同，刘炽活在得知（2005）花某一初字第1412号民事判决将涉案房屋判归罗燕婷所有后，在未告知罗燕婷的情况下，利用其上诉期间与罗清霞签订广州市房地产买卖合同，并将涉案房屋转移登记在罗清霞名下。",
      "对此，刘炽活称罗清霞向其支付了购房款，双方交易真实，但并没有提供证据证明，应承担举证不能的法律后果，对其陈述本院不予采信。",
      "而罗燕婷提交的罗清霞书写的证明及录音材料，虽然刘炽活、邓某对其真实性有异议，但二人均没有提出反驳的证据，且上述证据亦不存在影响证明效力的因素，因此，本院对上述证据的真实性、合法性、关联性予以认定。",
      "在上述证据中，罗清霞均称两次交易都没有付款，其只是在刘炽活的要求下参与签名，且庭审中刘炽活、邓某亦陈述涉案房屋从未进行交付。",
      "由此可见，刘炽活与罗清霞之间并不存在真实的房屋买卖交易。",
      "同理，罗清霞与邓某之间于2009年10月15日签订的广州市房地产买卖合同，因为邓某没有提交证据证明其履行合同的情况，本院亦采纳罗燕婷的陈述及证据，认定邓某与罗清霞之间并不存在真实的房屋买卖交易。",
      "综上，本院认为，刘炽活为了转移登记在其名下的夫妻共同财产，将涉案房屋以房屋买卖的方式转让给罗清霞并办理房屋产权转移登记手续，罗清霞明知其与刘炽活存在不真实交易，仍与刘炽活签订广州市房地产买卖合同并将涉案房屋过户至其名下，双方的行为显属恶意串通，损害第三人利益，所签订的广州市房地产买卖合同为无效合同。",
      "同理，罗清霞与邓某之间签订的广州市房地产买卖合同也为无效合同。",
      "因此，罗燕婷诉请确认刘炽活与罗清霞之间签订的广州市房地产买卖合同及罗清霞与邓某之间签订的广州市房地产买卖合同无效，有理有据，本院予以支持。",
      "罗清霞经本院传票传唤，无正当理由拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第五十二条  第（三）项  ，《中华人民共和国民事诉讼法》第一百四十四条  ，《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  的规定，判决如下:",
      "一、确认被告刘炽活与被告罗清霞之间于2005年12月1日签订的广州市房地产买卖合同无效；",
      "二、确认被告罗清霞与被告邓某之间于2009年10月15日签订的广州市房地产买卖合同无效。",
      "案件受理费6400元，由被告刘炽活、罗清霞、邓某。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "逾期双方当事人不上诉的，本判决即发生法律效力。"
    ],
    "ending": [
      "审判长何丹",
      "人民陪审员刘泳诗",
      "人民陪审员张峻",
      "二〇一五年月日",
      "书记员刘雄燕"
    ]
  },
  "metadata": {
    "日期": "2016-07-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第478号",
    "时间": "2016年07月22日",
    "案由": "确认合同无效纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}