{
  "title": "民航中南空管设备工程公司与广州市番禺区市桥街南方电力设备厂、广州市番禺区市桥街沙圩一村股份合作经济社企业借贷纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告民航中南空管设备工程公司，住所地:广州市白云区机场路南云东街3号606房，统一社会信用代码:91440101190437229X。",
      "法定代表人林铁。",
      "委托代理人黄龙昌，广东格林律师事务所律师。",
      "委托代理人赵静，广东格林律师事务所实习律师。",
      "被告广州市番禺区市桥街南方电力设备厂，住所地:广州市番禺区市桥街平康路，经营者莫冬，男，1944年10月26日出生，汉族，住广东省广州市番禺区市桥镇繁华路*座*号***房，身份证号码440202194********。",
      "被告广州市番禺区市桥街沙圩一村股份合作经济社，住所地:广州市番禺区市桥街沙圩一村云山大街9号，组织机构代码76951633-X。",
      "负责人陈达容，理事长。",
      "被告广州市番禺区市桥街沙圩一村民委员会，住所地:广东省广州市番禺区市桥街沙圩一云山大街9号，组织机构代码07019150-0。",
      "负责人陈剑明，主任。",
      "上列两被告的委托诉讼代理人王晓文，广东华誉律师事务所律师。",
      "上列两被告的委托诉讼代理人梁书诚，广东华誉律师事务所律师助理。"
    ],
    "explain": [
      "原告民航中南空管设备工程公司诉被告广州市番禺区市桥街南方电力设备厂、广州市番禺区市桥街沙圩一村股份合作经济社、广州市番禺区市桥街沙圩一村民委员会企业借贷纠纷一案，本院于2016年8月19日受理后，依法组成合议庭，适用普通程序于2017年2月17日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告民航中南空管设备工程公司委托代理人黄龙昌、赵静，被告广州市番禺区市桥街南方电力设备厂经营者莫冬、被告广州市番禺区市桥街沙圩一村股份合作经济社、被告广州市番禺区市桥街沙圩一村民委员会共同委托诉讼代理人王晓文、梁书诚到庭参加诉讼。",
      "本案现已审理终结。",
      "原告民航中南空管设备工程公司向本院提出诉讼请求:一、被告广州市番禺区市桥街南方电力设备厂返还原告本金69万元及利息损失80678.15元（利息以69万元本金为基数，以银行同期存款基准利率的50%为标准，自1994年3月1日起计算至实际清偿之日止，暂计算至2016年6月30日）；暂计算本金和利息损失合计770678.15元。",
      "二、被告广州市番禺区市桥街沙圩一村股份合作经济社、广州市番禺区市桥街沙圩一村民委员会对被告广州市番禺区市桥街南方电力设备厂在第一项诉讼请求中的偿还义务承担连带责任。",
      "三、原告对坐落于市桥镇平康东路、建筑面积约1220平方米的五层楼房（建设工程规划许可证编号为0842）及其拍卖、变卖所得价款享有优先受偿权。",
      "事实与理由:原告民航中南空管设备工程公司，原名为民航中南航空管理局中心电子服务公司。",
      "一、原告曾以信托投资名义向广州市桥金属加工厂借出人民币100万元，并约定用坐落于市桥镇平康东路、建筑面积约1220平方米的五层楼房、价值为600万元人民币、名称为金汉宫大酒楼作抵押偿还，广州市桥金属加工厂先后共偿还了31万元后，至今未再继续偿还剩余的69万元。",
      "1994年2月3日，原告民航中南航空管理局中心电子服务公司（乙方）与广州市桥金属加工厂（甲方）签署编号为“协议940201”《信托投资协议书》。",
      "该协议书约定:乙方信托投资人民币一百万元整于甲方，甲方将按每年16%的利率支付给乙方资金使用费，年利息为人民币壹拾陆万元正；信托投资款的使用期限为三年，从收到款项之日起计算致满三年为止:每半年支付一次利息；甲方同意无条件承担本金人民币一百万和应付利息的风险，而乙方则不参与其经营管理；第六条约定，本合同期满，甲方应将本息如数退还给乙方，届时甲方不能用现金如数偿还时，则甲方将用坐落于市桥镇平康东路、建筑面积约1220平方米的五层楼房、价值为600万元人民币、名称为金汉宫大酒楼作抵押偿还；甲方承认此抵押属第一抵押，以后其它再抵押无效，不受法律保护。",
      "签署页甲方为广州市桥金属加工厂印章和代表“莫冬”签字；乙方为民航中南航空管理局中心电子服务公司印章和代表签字。",
      "1994年2月8日，民航中南航空管理局中心电子服务公司（乙方）与广州市桥金属加工厂（甲方）签署编号为“协议940202”的《关于信托投资协议书的补充规定》。",
      "该补充规定约定，双方同意就协议940201号第二条款作补充，将每年16%的利率提高到28%，执行协议940201号16%的利率外，本补充协议规定甲方每年应付给乙方利息差12%，即人民币壹拾贰万元正。",
      "签署页甲方为广州市桥金属加工厂印章和代表“莫冬”签字；乙方为民航中南航空管理局中心电子服务公司印章和代表签字。",
      "1994年2月8日，原番禺市市桥镇金汉宫大酒楼出具《担保书》一份，记载“根据投字940201协议书第六条有关抵押担保条款，本酒楼原意承担偿还责任作抵押”。",
      "1994年3月1日，原告向广州市桥金属加工厂名下账号为27×××19的中国建设银行账户转账壹佰万元整。",
      "广州市桥金属加工厂向民航中南航空管理局中心电子服务公司出具收据一张，该收据记载“今收到民航中南航空管理局中心电子服务公司交来信托投资款壹佰万元”，经手人签名为“莫冬”，并加盖广州市桥金属加工厂印章。",
      "1997年5月22日，原告收到还款二十万元。",
      "1998年4月27日，原告收到广州市桥金属加工厂还款壹拾壹万元，代付款单位为天河高新技术产业开发区进口公司。",
      "截止至起诉之日，原广州市桥金属加工厂合计偿还31万元人民币，余额69万元未支付。",
      "二、《信托投资协议书》实质上属于企业之间的资金拆借协议，依法应当认定为无效合同，由被告南方电力设备厂偿还尚未归还原告的借款本金69万元，并对由此给原告造成的利息损失承担过错责任。",
      "原告和广州市桥金属加工厂之间名义上存在“信托投资”关系，但实际上在《信托投资协议书》签订时（1994年2月3日），《中华人民共和国信托法》尚未出台，且从上述《信托投资协议书》的约定内容判断，原告和广州市桥金属加工厂之间也不存在信托法意义上的信托关系，而应属于企业之间的资金拆借行为，其中原告为出借人，广州市桥金属加工厂为承担还本付息义务的借款人。",
      "由于企业之间的资金拆借行为是被法律法规禁止的，故上述《信托投资协议书》系无效合同，因无效合同而取得的财产依法应当予以返还，且有过错的一方应当赔偿对方因此遭受的经济损失，双方都有过错的应当各自承担相应的责任。",
      "据此，广州市桥金属加工厂应当返还尚未归还原告的本金69万元，同时鉴于原告和广州市金属加工厂对上述协议的签订均负有过错，故广州市桥金属加工厂还应当对原告遭受的利息方面的损失承担一半的责任。",
      "三、广州市桥金属加工厂沿革",
      "1、设立:广州市桥金属加工厂",
      "原番禺×××市桥镇沙圩一农业管理区于1990年5月20日确认《章程》，章程记载“经多次与广州中技韶穗天河贸易部协商并达成协议，以来料加工的方式，在沙圩一管理区工业村内，举办广州市桥金属加工厂，该企业属沙圩农业管理区管理与监督，经济性质属独立核算，自负盈亏的集体所有制企业”。",
      "原番禺×××市桥镇沙圩一农业管理区于1990年6月15日出具《任命书》一份，任命“莫冬”为正厂长及法定代表人，全权负责该企业全盘工作。",
      "《企业法人申请开业登记注册书》显示，广州市桥金属加工厂住所为番禺×××市桥镇沙圩一区，经营场所地址为沙圩一工业村，法定代表人为莫冬，经济性质为集体。",
      "原番禺×××市桥镇沙圩一农业管理区于1990年6月出具的《申请开业报告》记载“我沙圩一管理区，现新办广州市桥金属加工厂，系生产、加工金属热浸铝及有色金属加工，兼营机电维修，回收，加工，现申请办理开业手续，该厂经济属集体所有，一切经济责任由我沙圩管理负责”。",
      "2、更名:由广州市桥金属加工厂变更为广州市桥南方电力设备厂。",
      "记载日期为1995年1月23日的《企业法人申请变更登记注册书》记载，原核准登记事项“企业法人名称”为广州市桥金属加工厂，申请变更登记事项“企业法人名称”为南方电力设备厂。",
      "原核准登记事项“注册资金”为170万元，请变更登记事项“注册资金”为380万元。",
      "记载日期为1995年1月24日的番（会）验（94）0199号《企业法人验资证明书》显示，广州南方电力设备厂投资金额为叁佰捌拾万元，投资方式为设备和现金，资金来源为自筹。",
      "资金共计叁佰捌拾万元，其中固定资产叁佰万元，流动资金捌拾万元。",
      "记载日期为1996年2月6日的《报告》显示“我厂前身是广州市桥金属加工厂。",
      "后因扩展业务于1995年1月28日更改为广州市桥南方电力设备厂，执照号为19143687-7”，由广州市桥南方电力设备厂盖章确认。",
      "3、改制:经济性质由集体变更为私企。",
      "记载日期为1998年12月15日的广州市桥南方电力设备厂《企业法人申请变更登记注册书》记载，原核准登记事项“经济性质”为集体，申请变更登记事项“经济性质”为私企。",
      "其他核准登记事项未变更。",
      "申请理由为经济性质变动，由原来集体所有制变更私营企业。",
      "部门意见为“根据形势发展需要，由挂靠企业转私企。",
      "沙圩一经济合社退出”。",
      "原番禺市市桥镇沙圩一经济合作社盖章确认。",
      "记载日期为1999年1月22日，并由原番禺市市桥镇沙圩一经济合作社盖章确认的材料显示“我沙圩一经济合作社原与广州市南方电力设备厂合办企业，现我沙圩一经济合作社退出转私企，请给办理是荷”。",
      "记载日期为2003年7月23日，由广州市番禺区市桥街沙圩一村民委员会出具的《证明》记载“兹有原广州市桥金属加工厂于1990年6月16日挂靠我村申请领取营业执照，当时其经济性质为集体，但实际投资人为莫冬，经济性质实属个体私有。",
      "该企业于1995年1月28日变更名称为广州市桥南方电力设备厂，其经济性质仍然挂靠集体，但投资人仍然是莫冬，并在1999年1月15日，正式办理了脱离挂靠手续，将集体性质由工商部门变更为个体经济性质，并换取了营业执照，其名下一切物业归莫冬所有，所有债权债务及产权与本村无关”。",
      "记载日期为2005年10月25日的《企业注销资料》显示，广州市桥南方电力设备厂的企业状态为“已注销企业”，旧注册号为191436877，注册资本为380万元人民币，经济性质为集体，法定代人为莫冬。",
      "成立日期为1990年6月16日，核准日期为1999年1月25日。",
      "广州市番禺区市场监督管理局出具的《商事登记信息》显示:广州市番禺区市桥街南方电力设备厂注册号为440126301011737，经营者为莫冬，成立日期为1999年1月7日，商事主体类型为个体工商户，注册资本为380万元。",
      "广州市番禺区市桥街南方电力设备厂的工商档案资料中，有一页记载日期为1998年12月18日的材料，该材料记载“市工商局，我区下属企业（联营）广州市南方电力设备厂，现因形势发展需，要转为私企，我区决定退出，现申请私企，请给予批准”。",
      "该材料由原番禺帀帀桥镇沙圩一农业管理区出具。",
      "四、原告认为:广州市桥金属加工厂原系原番禺市市桥镇沙圩一农业管理区投资设立的集体所有制企业，于1995年1月28日变名称为广州市桥南方电力设备厂。",
      "1999年1月15日，广州市番禺区市桥街沙圩一村股份合作经济社和广州市番禺区市桥街沙圩一民委员会在未经合法清算程序情形下，以“挂靠企业转私企”为由，注销集体经济性质的广州市桥南方电力设备厂，以“改制”名义转为由莫冬经营的个体工商户性质的广州市番禺区市桥街南方电力设备厂。",
      "故现广州市番禺区市桥街南方电力设备厂及其经营者莫冬应当对原广州市桥金属加工厂的债务承担清偿责任，广州番禺区市桥街沙圩一村股份合作经济社和广州市番禺区市桥街沙圩一村民委员会则应当对被告广州市番禺区市桥街南方电力设备厂对原告所负债务承担连带清偿责任。",
      "五、证据表明，在原告与原广州市桥金属加工厂签署的编号为“协议940201”《信托投资协议书》第六条中明确约定的抵押物为号为0842《建设工程规划许可证》所对应建筑物，建设单位为广州市桥金属加工厂，建设位置为市桥镇沙圩一平康路南侧，建设规模为新建五层约1200平方米。",
      "1993年10月5日，由原广州市桥金属加工厂作为出租人租赁给承租人广州市番禺区沙墟一经济发展公司（原番禺市沙墟一经济发展公司）开办番禺市市桥镇金汉宫大酒楼。",
      "六、由于担保人番禺市市桥镇金汉宫大酒楼在债务未清偿，企业未经清算程序的情况下被注销，故其投资人广州市番禺区沙墟一经济发展公司（原番禺市沙墟一经济发展公司）应当承担番禺市市桥镇金汉宫大酒楼对原告承担的抵押担保责任。",
      "鉴于广州市番禺区沙墟一经济发展公司又于2011年12月09日被广州市番禺区市场监督管理局注销，注销情况为决议解散。",
      "原番禺市市桥镇沙圩一农业管理区作为广州市番禺区沙墟一经济发展公司的投资人，应当对原番禺市市桥镇金汉宮大酒楼所负担保债务承担连带清偿责任。",
      "被告广州市番禺区市桥街南方电力设备厂辩称:双方当时有合作投资，我方确认原告当时投资100万元，收每年16%的利润，之后被告已归还31万元本金。",
      "因后期原告企业变革，没有追问我方，所以我方认为现原告起诉已经过了诉讼期限。",
      "我方当时名称为广州市桥金属加工厂，后更名为广州市番禺区市桥街南方电力设备厂。",
      "当时广州市桥金属加工厂登记为集体企业，但实际是挂靠经营，实际经营者是包括我莫冬在内的三个合伙人，而我莫冬作为登记负责人。",
      "当时企业开办登记时，登记的开办人是番禺县沙头镇工业发展总公司，申请登记人是沙圩一农业管理区，实际投资人是包括我莫冬在内的三个合伙人。",
      "更名为广州市番禺区市桥街南方电力设备厂后也对企业性质作出了变更，于1998年12月15日由集体企业变更为个体工商户。",
      "名称在此前变更为广州市桥南方电力设备厂。",
      "改制时，是先注销广州市桥南方电力设备厂再重新注册广州市番禺区市桥街南方电力设备厂。",
      "用作抵押的房产没有办理产权证。",
      "当时土地使用权是属于沙圩村。",
      "现该财产已经转移使用人，是由广州市番禺区市桥街南方电力设备厂处理的。",
      "被告广州市番禺区市桥街沙圩一村股份合作经济社、广州市番禺区市桥街沙圩一村民委员会辩称:一、原告的诉讼请求已经超过法律规定的诉讼时效，应驳回其诉讼请求。",
      "《信托投资协议书》第三条约定:“信托投资款的使用期限为三年，从甲方收到乙方款项之日起计期至满三年为止”第六条约定“本合同期满，甲方应将乙方的本息如数退还给乙方”。",
      "1994年3月1日广州市桥金属加工厂收到原告的一百万元，因此广州市桥金属加工厂最后还款日应为1997年3月1日。",
      "根据《民法通则》关于普通诉讼时效的规定，诉讼时效期间起算之日是1997年3月2日，截至1999年3月2日诉讼时效已经届满。",
      "原告没有任何证据证明诉讼时效中断，其起诉时间已经远远超出法律规定的诉讼时效，应当驳回其诉讼请求。",
      "二、广州市番禺区市桥街沙圩一股份合作经济社和广州市番禺区市桥街沙圩一村民委员会对被告南方电力设备厂所负债务不承担连带清偿责任。",
      "1、原“广州市桥金属加工厂”是企业法人，具有独立承担民事责任的主体资格。",
      "原“广州市桥金属加工厂”在与原告签订《信托投资协议书》时已取得企业法人营业执照，具备法人资格，能够独立承担民事责任。",
      "2、原“广州市桥金属加工厂”挂靠集体企业实际是私营企业。",
      "原“广州市桥金属加工厂”在1990年6月16日挂靠沙圩一村申请领取营业执照，到1995年1月28日变更名称为“广州市桥南方电力设备厂”，其实际投资人为莫冬，经济性质只是挂靠“集体企业”。",
      "根据最高人民法院《关于贯彻执行若干问题的意见（试行）》第49条:“个人合伙或者个体工商户，虽经工商行政管理部门错误地登记为集体所有制企业，应当按个人合伙或者个体工商户对待”,原“广州市桥金属加工厂”在设立时因实际是由莫冬个人投资，自主经营，自负盈亏，应当按个体、私营企业对待，由该企业自主承担相应的法律责任。",
      "3、广州市桥南方电力设备厂与番禺市市桥镇金汉宫大酒楼是因企业改制注销，不是解散注销，债务主体仍然延续。",
      "广州市桥南方电力设备厂是因企业改制而注销，不是解散注销，故而没有经过清算程序。",
      "改为个体工商户的广州市番禺区市桥街南方电力设备厂依然存在，资金也并未因改制抽离，改制后广州市番禺区市桥街南方电力设备厂承继了集体企业“广州市桥南方电力设备厂”的主体资格。",
      "番禺市市桥镇金汉宫大酒楼也是因集体转为个体经营而注销，同理并不需要清算，而是由改为个体经营的企业继续承继原企业的主体资格。",
      "因此，原告要求广州市番禺区市桥街沙圩一股份合作经济社和广州市番禺区市桥街沙圩一村民委员会对被告一的债务承担连带清偿责任，没有法律依据。",
      "综上所述，请法院依法查明事实，驳回原告诉讼请求。",
      "当事人围绕诉讼请求依法提交了证据，本院组织了当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "对有异议的证据和事实，本院认定如下:",
      "1990年6月，原番禺×××市桥镇沙圩一农业管理区申请成立广州市桥金属加工厂，《企业法人申请开业登记注册书》、《申请开业报告》均载明企业性质为集体企业。",
      "番禺×××市桥镇沙圩一农业管理区任命莫冬为广州市桥金属加工厂厂长及法定代表人。",
      "番禺市市桥镇金汉宫大酒楼则成立于1994年2月3日，登记企业性质为集体所有制，主管部门为番禺市市桥镇经济发展总公司，法定代表人莫冬。",
      "1994年2月3日，原告（当时名称民航中南航空管理局中心电子服务公司）（乙方）与广州市桥金属加工厂（甲方）签署编号为“协议940201”《信托投资协议书》，其中约定:乙方信托投资人民币一百万元整于甲方，甲方将按每年16%的利率支付给乙方资金使用费，年利息为人民币壹拾陆万元正；信托投资款的使用期限为三年，从收到款项之日起计算致满三年为止:每半年支付一次利息；甲方同意无条件承担本金人民币一百万和应付利息的风险，而乙方则不参与其经营管理；第六条约定，本合同期满，甲方应将本息如数退还给乙方，届时甲方不能用现金如数偿还时，则甲方将用坐落于市桥镇平康东路、建筑面积约1220平方米的五层楼房、价值为600万元人民币、名称为金汉宫大酒楼作抵押偿还；甲方承认此抵押属第一抵押，以后其它再抵押无效，不受法律保护。",
      "1994年2月8日，原告（乙方）与广州市桥金属加工厂（甲方）签署编号为“协议940202”的《关于信托投资协议书的补充规定》，其中约定:双方同意就协议940201号第二条款作补充，将每年16%的利率提高到28%，执行协议940201号16%的利率外，本补充协议规定甲方每年应付给乙方利息差12%，即人民币壹拾贰万元正。",
      "1994年2月8日，番禺市市桥镇金汉宫大酒楼出具《担保书》一份给原告，其中载明:根据投字940201协议书第六条有关抵押担保条款，本酒楼原意承担偿还责任作抵押。",
      "1994年3月1日，原告向广州市桥金属加工厂名下账号为27×××19的中国建设银行账户转账100万元整。",
      "广州市桥金属加工厂向原告相应收据。",
      "至1998年4月27日，原告收到广州市桥金属加工厂还款31万元人民币，余额69万元至今未支付。",
      "1995年1月23日，广州市桥金属加工厂名称变更为广州市桥南方电力设备厂。",
      "1998年12月15日，广州市桥南方电力设备厂申请变更企业性质为私企。",
      "原番禺市市桥镇沙圩一经济合作社在申请资料中出具意见:根据形势发展需要，由挂靠企业转私企。",
      "沙圩一经济合社退出。",
      "番禺市市桥镇沙圩一农业管理区也向工商登记部门出具意见，称广州市桥南方电力设备厂因形势发展需要，转为私企，其单位退出，现申请私企。",
      "在广州市桥南方电力设备厂改制过程中，在未经清算的情况下办理了集体企业性质的广州市桥南方电力设备厂的注销，并另行注册成立以莫冬作为经营者的个体工商户性质的广州市桥南方电力设备厂（2007年10月23日更名为广州市番禺区市桥街南方电力设备厂，并于2013年10月10日被吊销营业执照）。",
      "番禺市市桥镇金汉宫大酒楼则于1997年以集体转个体的原因申请办理了注销，番禺市市桥镇经济发展总公司、番禺市沙圩一经济发展公司在申请资料中出具了集体转个体经营的申请注销事由。",
      "上述《信托投资协议书》约定的抵押物金汉宫大酒楼，由广州市桥金属加工厂作为建设单位，于1993年3月8日取得建设规划许可证。",
      "后由广州市桥南方电力设备厂取得该建筑物的权属，并于2003年8月转让给案外人。",
      "番禺市沙圩一经济发展公司（后更名为广州市番禺区沙圩一经济发展公司）于2011年12月9日被注销，商事登记信息显示股东为沙圩一农业管理区。",
      "庭审中，广州市番禺区市桥街沙圩一村民委员会确认其系由番禺×××市桥镇沙圩一农业管理区变更而来，但不能提供相关文件。"
    ],
    "opinion": [
      "本院认为:《中华人民共和国民法通则》第一百三十七条  规定，诉讼时效期间从知道或者应当知道权利被侵害时起算。",
      "但是，从权利被侵害之日起超过二十年的，人民法院不予保护。",
      "合同当事人在知悉其预期的合同权利受到侵害即对方当事人在约定期限届满而不履行约定义务之时，其要求履行合同义务或者赔偿损失的权利即已产生，即有权亦应当及时行提出权利主张。",
      "权利人怠于行使权利或以合同无效为由得以在无限期间内随时要求对方当事人实施给付行为，必将使期间的民事关系长期处于不稳定状态，有碍于社会流转的客观需求和民事秩序的稳定，有悖于民事诉讼时效制度的本旨。",
      "无论合同是否有效，已经履行合同的一方当事人因对方不履行合同而要求返还财产或赔偿损失的，其行使该项请求权的诉讼时效期间应从合同约定的对方履行合同义务的期限届满之日起计算。",
      "故，本案原告主张的借款债权已过诉讼时效。",
      "原告也未能在该债权已过诉讼时效期间后的二年内主张对《信托投资协议》中约定的抵押物的优先受偿权，现该抵押物在未办理抵押登记的情况下已转让给案外人，原告也无权依据《最高人民法院关于适用若干问题的解释》第十二条第二款的规定，仍对该抵押物享有优先受偿权。",
      "综上，对原告的全部诉讼请求，本院依法予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百三十七条  、《最高人民法院关于适用若干问题的解释》第十二条第二款、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "驳回原告民航中南空管设备工程公司的诉讼请求。",
      "本案受理费11506元，由被告民航中南空管设备工程公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。",
      "发生法律效力的民事判决，当事人必须履行。",
      "一方拒绝履行的，对方当事人可以向人民法院申请执行，申请执行的期间为二年。"
    ],
    "ending": [
      "审判长陈晓建",
      "人民陪审员梁玉谊",
      "人民陪审员黄苑仪",
      "二〇一七年九月四日",
      "书记员冯巨流"
    ]
  },
  "metadata": {
    "日期": "2017-09-04",
    "法院": "广州市番禺区人民法院",
    "案号": "（2016）粤0113民初7172号",
    "时间": "2017年09月04日",
    "案由": "企业借贷纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}