{
  "title": "深圳新都酒店股份有限公司、马岳丰保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人(原审被告):深圳新都酒店股份有限公司。",
      "住所地:广东省深圳市罗湖区春风路*号。",
      "法定代表人:姜涛。",
      "诉讼代表人:深圳新都酒店股份有限公司管理人。",
      "负责人:姚坤。",
      "委托诉讼代理人:黄衍能，深圳新都酒店股份有限公司管理人工作人员。",
      "委托诉讼代理人:杜明丽，深圳新都酒店股份有限公司工作人员。",
      "被上诉人(原审原告):马岳丰，男，1975年3月10日出生，汉族，住广东省普宁市。",
      "委托诉讼代理人:张庆坚，广东中深律师事务所律师。"
    ],
    "explain": [
      "上诉人深圳新都酒店股份有限公司（下称新都公司）与被上诉人马岳丰保证合同纠纷一案，不服广东省揭阳市中级人民法院作出的（2015）揭中法民二初字第26号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2017年12月25日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "新都公司上诉请求:1、撤销一审判决，改判驳回被上诉人马岳丰的全部诉讼请求；2、判决被上诉人马岳丰承担本案的诉讼费用。",
      "事实和理由如下:",
      "1、在一审程序中，因《连带责任保证书》上的法定代表人李某全的签字并未形成最终的鉴定意见，新都公司对该《连带责任保证书》的真实性、合法性有异议。",
      "新都公司作为上市公司，股东大会或董事会均未对《连带责任保证书》中的担保事项进行审议和批准，其真实性存在严重瑕疵，应认定为无效。",
      "一审判决以《连带责任保证书》认定新都公司应承担连带担保责任，属于严重的认定事实错误。",
      "2、涉案《连带责任保证书》应为无效合同。",
      "一审判决认定《中华人民共和国公司法》实质上是内部控制程序，不能以此约束交易相对人，公司章程属管理性规范，不属于效力性强制性规定。",
      "新都公司认为，这一认定明显属于法律适用错误。",
      "马岳丰在签订《连带责任保证书》时即已认识到新都公司为上市公司，应充分了解其行为受公司法、证券法等相关法律的规范和调整。",
      "公司法第十六条规定，公司向其他投资或者为他人提供担保，依照公司章程的规定，由董事会或者股东会、股东大会决议；……公司为公司股东或者实际控制人提供担保的，必须经股东会或者股东大会决议。",
      "中国证券监督管理委员会于2005年发布的《关于规范上市公司对外担保行为的通知》第一条第一款中明确规定，上市公司对外担保必须经过董事会或股东大会审议。",
      "在本案中，涉案《连带责任保证书》并未经新都公司的董事会或股东大会审议，违反了上述规定。",
      "依据《中华人民共和国合同法》第五十二条  的规定，违反法律强制性规定的合同应属无效合同。",
      "一审判决并未查明作为上市公司的新都公司董事会或股东大会是否存在对《连带责任保证书》审议的事实，而直接根据合同法第五十条规定认定《连带责任保证书》有效，属适用法律错误。",
      "马岳丰辩称，一审法院认定事实清楚，适用法律正确，请二审法院维持原判。",
      "马岳丰向一审法院起诉请求:1、判令新都公司对本案借款人深圳市光耀地产集团有限公司（下称光耀地产公司）的借款本金13000万元及利息承担连带清偿责任；2、本案的诉讼费用（含受理费、保全费、评估费、拍卖费等）由新都公司承担。",
      "一审法院认定事实:2011年10月25日，马岳丰作为出借人与借款人光耀地产公司签订了普借字第110102号《借款合同》，借款金额为13000万元；借款期限为30天，月利率1.8%，按月支付；借款期限届满之日一次性清偿借款本息等；郭耀名、光耀地产公司等为上述借款提供担保；后马岳丰与借款人等共同签订了《借款延期补充协议》约定将上述借款期限修改为24个月，自2011年10月25日开始计算。",
      "借款期限届满后，借款人及其他担保人未能依约履行还本付息的义务，马岳丰遂于2014年4月29日诉至一审法院，该院受理后于2014年12月12日作出（2014）揭中法民二初字第4号民事判决，确认光耀地产公司结欠马岳丰借款本金13000万元及该款自2013年8月1日起按月利率1.8%计的利息尚未清偿。",
      "新都公司于2013年8月1日向马岳丰出具了《连带责任保证书》，自愿为马岳丰与借款人光耀地产公司签订的普借字第110102号《借款合同》项下的借款本息等提供无条件、不可撤销的连带责任保证，保证期间为主债务履行期限（包括延长借款期限后确定的履行期限）届满后两年；新都公司同时保证依照有关法律、公司章程及公司财务状况，其有权作出并有能力履行此项担保以及确认并同意出借人和借款人可不经保证人同意延长主合同约定的借款期限，保证人将在上述约定的保证期间内承担保证责任等。"
    ],
    "facts": [
      "另查明:（2014）揭中法民二初字第4号民事判决已经发生法律效力，并已进入执行阶段，但未能得到任何清偿。",
      "广东省深圳市中级人民法院于2015年9月15日裁定受理长城（德阳）新兴基金合伙企业（有限合伙）申请新都公司破产重整一案。",
      "一审法院认为:本案属保证合同纠纷。",
      "马岳丰与光耀地产公司之间的借款关系经一审法院生效判决所确认，光耀地产公司结欠马岳丰借款本金13000万元及该款自2013年8月1日起按月利率1.8%计的利息尚未清偿的事实清楚，应予认定。",
      "本案争议的问题是新都公司应否对光耀地产公司的债务承担连带保证责任的问题。",
      "对此，一审法院分析认定如下:第一，新都公司对马岳丰所持有其公司法定代表人签名及加盖公司印章的《连带责任保证书》真实性有异议，经一审法院委托，广东华生司法鉴定中心作出《司法鉴定意见书》，结论为:1、《司法鉴定意见书》第2页中“法定代表人或授权代理人（签字）”处的“李某全”签名字迹与委托方提供的李某全样本字迹不是同一人所写；2、倾向认为《司法鉴定意见书》第2页上“保证人:（盖章）深圳新都酒店股份有限公司”处的“深圳新都酒店股份有限公司”印文与样本不是同一枚印章盖印形成。",
      "由于新都公司印章的真实性对本案事实的认定具有决定性，经马岳丰申请，一审法院委托广东南天司法鉴定所对印章的真实性进行重新鉴定，该所作出的《司法鉴定意见书》的鉴定结论为《连带责任保证书》尾页落款保证人（盖章）处“深圳新都酒店股份有限公司”公章印文与样本1-4公章印文均是同一枚印章盖印形成的。",
      "从两次鉴定结论看，广东华生司法鉴定中心对新都公司印章只是出具了倾向性意见，并不具有排他性，而广东南天司法鉴定所对此作出的结论明确，即《连带责任保证书》尾页落款保证人（盖章）处“深圳新都酒店股份有限公司”公章印文与样本1-4公章印文均是同一枚印章盖印形成的，且新都公司、马岳丰对广东南天司法鉴定所作出的《连带责任保证书》的三性均无异议，故该意见一审法院予以采信。",
      "新都公司提供的“李某全”签名样本不是李某全本人到场提供的样本，该样本的真实性无法确认，故广东华生司法鉴定中心关于《连带责任保证书》中李某全的签名与样本不一致的结论，不足以否认《连带责任保证书》的真实性。",
      "第二，《中华人民共和国公司法》第一条  规定:“为了规范公司的组织和行为，保护公司、股东和债权人的合法权益，维护社会经济秩序，促进社会主义市场经济的发展，制定本法”，上述规定明确了公司法立法目的在于限制公司主体的行为，防止公司的实际控制人或者高级管理人员损害公司、小股东或其他债权人的利益，故其实质是内部控制程序，不能以此约束交易相对人。",
      "该法第十六条第一款“公司向其他企业投资或者为他人提供担保，依照公司章程的规定，由董事会或者股东会、股东大会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，“不得超过规定的限额”的规定属管理性规范，不属效力性强制性规定。",
      "第三，《中华人民共和国合同法》第五十条  规定:“法人或者其他组织的法定代表人、负责人超越权限订立的合同，除相对人知道或者应当知道其超越权限的以外，该代表行为有效。",
      "”从本案查明的事实看，马岳丰所持的《连带责任保证书》有公司的印章、法定代表人的签名，其有理由相信《连带责任保证书》的真实性，马岳丰的合同审查义务已经完成。",
      "综上，新都公司主张《连带责任保证书》未经董事会或股东大会审议违反法律强制性规范不具有法律效力的理由不成立，一审法院不予支持。",
      "新都公司向马岳丰出具《连带责任保证书》，主体适格，意思表示真实，内容没有违反法律、行政法规的强制性规定，应确认为有效合同，对当事人具有法律约束力，新都公司应依约对借款人光耀地产公司未能清偿的债务承担连带保证责任。",
      "《中华人民共和国企业破产法》第二条  第一款  规定“企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。",
      "”新都公司在本案中虽为连带保证人，但对主债务负有法定的清偿责任，应根据《中华人民共和国企业破产法》第四十六条  第二款  “附利息的债权自破产申请受理时起停止计息”的规定确定其应清偿的利息，由于广东省深圳市中级人民法院已于2015年9月15日裁定受理申请人长城（德阳）新兴基金合伙企业（有限合伙）提出的对被申请人新都公司进行重整的申请，故新都公司应清偿的债务利息应计至2015年9月14日止。",
      "综上，一审法院依照《中华人民共和国合同法》第八条  、第六十条  ，《中华人民共和国担保法》第十八条  、第二十一条  ，《中华人民共和国企业破产法》第四十六条  第二款  的规定，判决新都公司对光耀地产公司结欠马岳丰的借款本金13000万元及该款自2013年8月1日起至2015年9月14日止，按月利率1.8%计的利息承担连带清偿责任，上述款项应于本判决生效之日起十日内履行。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费691800元，由新都公司承担；案件鉴定费共计323580元，由马岳丰承担163540元，新都公司承担160040元。",
      "二审中，当事人没有提交新证据。",
      "本院对一审法院查明的事实均予以确认。"
    ],
    "opinion": [
      "本院认为:本案的争议焦点是新都公司在涉案中的担保行为在没有依其公司章程规定经过董事会通过确认的情况下，该担保行为是否必然无效的问题。",
      "就此，本院分析如下:",
      "首先，新都公司作为一个上市公司，其对外担保行为，必须遵循中国证券监督管理委员会《关于规范上市公司对外担保行为的通知》（证监发[2005]120号），即受该通知第一条第一项“上市公司对外担保必须经董事会或股东大会审议。",
      "”、第二项“上市公司的《公司章程》应当明确股东大会、董事会审批对外担保的权限及违反审批权限、审议程序的责任追究制度。",
      "”、第三项“应由股东大会审批的对外担保，必须经董事会审议通过后，方可提交股东大会审批。",
      "”等规定的约束。",
      "这也说明，新都公司在正常情况下就本案中的担保行为也必须经董事会或股东大会审议，才能得到公司的确认。",
      "《中华人民共和国合同法》第五十二条  规定，有下列情形之一的，合同无效:……（五）违反法律、行政法规的强制性规定。",
      "《最高人民法院关于适用若干问题的解释（一）》第四条又进一步规定明确，合同法实施以后，人民法院确认合同无效，应当以全国人大及其常委会制定的法律和国务院制定的行政法规为依据，不得以地方性法规、行政规章为依据。",
      "中国证券监督管理委员会《关于规范上市公司对外担保行为的通知》并不属于国务院制定的行政法规范畴，只是对上市公司进行管理的规定，不能以该通知作为判定上市公司对外担保行为是否存在效力的依据。",
      "新都公司在本案的担保行为未经其董事会或股东大会审议，也并不意味着该担保行为对外必然无效。",
      "新都公司就此的上诉理由因缺乏法律依据，本院不予采纳。",
      "其次，《中华人民共和国公司法》第十六条  规定，公司向其他企业投资或者为他人提供担保，依照公司章程的规定，由董事会或股东会、股东大会决议。",
      "就该条款的性质及所决定的担保行为效力问题，同样依据《中华人民共和国合同法》第五十二条  第五项  之规定予以认定。",
      "对此，《最高人民法院关于适用若干问题的解（二）》第十四条规定，合同法第五十二条第五项规定的“强制性规定”，是指效力性强制性规定。",
      "所谓效力性强制性规定，指法律及行政法规明确规定违反了这些禁止性规定将导致合同无效或者合同不成立的规范；或者虽然法律及行政法规没有明确规定违反这些禁止性规范后将导致合同无效或者不成立，但是如果违反了这些禁止性规范的合同继续履行，将损害国家利益、社会公共利益和第三人重大利益的规范。",
      "而与此相对应的则为管理性强制性规定，即指法律及行政法规没有明确规定违反此类规范将导致合同无效或者不成立，违反此类规范继续履行合同，将会受到国家行政制裁，但合同本身并不损害国家、社会公共利益以及第三人的利益，而只是破坏了国家对交易秩序的管理规范。",
      "违反此类规范后，如果使合同继续有效也并不损害国家或者社会公共利益，而只是损害当事人的利益的规范。",
      "由此可知，《中华人民共和国公司法》第十六条  之规定符合管理性的内涵特征，在性质上属管理性强制性规定。",
      "一审法院认为该条为管理性强制性规定，符合公司法此为限制公司主体行为，防止公司的实际控制人或者高级管理人员损害公司、小股东或其他债权人利益的立法本意，由此认定涉案《连带责任保证书》有效正确，本院予以维持。",
      "再次，由于在涉案《连带责任保证书》上盖有新都公司真实印章，马岳丰作为一个自然人，已尽到了正常的审查义务，在正常的认知下，马岳丰完全有理由相信新都公司的该担保行为是其真实的意思表示，因此，只有将上述《连带责任保证书》认定有效，才能更好地保护债权人的利益。",
      "新都公司上诉称《连带责任保证书》的真实性存在严重瑕疵应认定为无效的主张，因不符合法律规定，本院不予支持。",
      "综上所述，新都酒店的上诉请求不能成立，应予驳回。",
      "一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费共691800元，由深圳新都酒店股份有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长陈良军",
      "审判员刘涵平",
      "审判员熊忭",
      "二〇一八年六月六日",
      "书记员黄凯容"
    ]
  },
  "metadata": {
    "日期": "2018-06-06",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终3195号",
    "时间": "2018年06月06日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}