{
  "title": "广州市花都区炭步镇鸭湖第二经济合作社与骆锦钊土地租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市花都区炭步镇鸭湖第二经济合作社，住所地广州市花都区炭步镇鸭湖村。",
      "组织机构代码:72378227-X。",
      "负责人:张百军。",
      "委托诉讼代理人:钟建春、龙珊珊，广东誉理律师事务所律师。",
      "被告:骆锦钊，男，1955年8月10日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:骆伟深，男，1988年7月22日出生，汉族，住广州市花都区。",
      "委托诉讼代理人:杜洪炜，广东合誉律师事务所律师。"
    ],
    "explain": [
      "原告广州市花都区炭步镇鸭湖第二经济合作社（以下简称鸭湖第二经济社）与被告骆锦钊土地租赁合同纠纷一案，本院立案受理后，被告骆锦钊提出管辖权异议，本院依法裁定驳回骆锦钊提出的异议。"
    ],
    "procedure": [
      "骆锦钊不服提起上诉，广州市中级人民法院作出（2017）粤01民辖终455号民事裁定书，裁定驳回上诉，维持原裁定。",
      "本院依法组成合议庭适用普通程序公开开庭审理本案。",
      "原告鸭湖第二经济社的委托诉讼代理人钟建春、龙珊珊，被告骆锦钊的委托诉讼代理人杜洪炜到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.被告赔偿原告清理费用35900元，并自起诉之日起到付清款项之日止按中国人民银行同期贷款利率计算利息给原告；2.被告承担本案的全部诉讼费用。",
      "事实和理由:原告与被告在2006年3月6日签订租赁合同一份，约定被告向原告租赁炭步镇鸭湖村横岭土地46.5亩，用作种植花、木、果苗、农作物等用，租期自2006年1月1日至2015年12月31日止。",
      "租金头五年每年每亩600元，第六年起每年每亩800元。",
      "租期满后，被告应将在该土地留下的药瓶、水池、尼龙胶纸等一切杂物清理完毕和搞好复耕，并经原告验收。",
      "合同签订后，原告依约将上述土地交付被告使用。",
      "合同期满，被告并未及时将所租赁土地上的杂物杂草等清理完毕，也未搞好复耕工作，更未通知原告验收，并自行迁出租赁场地，也未与原告办理任何土地交接手续。",
      "原告在自行收回土地时，发现租赁土地上到处废弃物品、且杂草丛生，原告根本无法复耕利用或出租。",
      "原告亦多次要求被告清理现场，但被告均予以拒绝。",
      "不得已，原告通过召开村民委员会会议，经会议代表一致通过，先自行聘请专业施工人员清理现场，以充分利用土地，避免损失扩大，因此支出的费用再向被告追讨。",
      "后原告聘请了广州市花都区花东宝强土木工程部对土地进行了清理及平整，历时17天，共计花费35900元。",
      "原告认为，根据合同约定，合同期满后，被告应将清理平整好且能复耕的土地交还原告，这也是被告的义务，但被告违约，未履行合同约定义务，故被告应赔偿原告为此支出的全部费用。",
      "被告辩称，请求驳回原告的诉讼请求。",
      "一、租赁期限届满前，被告交还土地之前，已按合同约定对涉案土地的垃圾进行了清理。",
      "对之前种植树木挖出的土坑也进行了填埋。",
      "按照约定，被告需要清理垃圾及复耕，但并不是对承租的土地进行翻土。",
      "被告对涉案场地清理后，原告提出很多理由称被告的清理与合同约定不符。",
      "二、根据租赁合同第九条约定，即使原告认为被告对土地的清理不符合其要求，但根据该条约定，即使是被告没有清理，原告可将被告支付的一万元押金作为补偿，用于对土地进行平整、清理的费用。",
      "因此原告主张清理费用是没有依据的，与双方约定不符。",
      "三、原告提供的收据是不真实、不合法的，该收据不能证明原告所支出的费用，收据的开具单位是不存在的，收据的书写存在严重漏洞，出纳或经手人处没有任何签名，且费用单价远高于市场价。"
    ],
    "facts": [
      "本院经审理查明如下事实:2006年3月6日，鸭湖第二经济社作为甲方，骆锦钊作为乙方，双方签订《土地租赁合同》，约定:一、甲方将炭步镇鸭湖村横岭土地46.5亩租给乙方使用，乙方对租用的土地用作种植花、木、果苗、农作物等。",
      "二、租期为10年，从2006年1月1日起至2015年12月31日止。",
      "三、租金为每年每亩600元，押金1万元。",
      "四、前五年租金为每年每亩600元，第六年起每年每亩800元。",
      "九、乙方在租用期满后要将该土地留下的农药瓶、水池、尼龙胶纸等一切杂物清理完毕和搞好复耕。",
      "经生产队验收后，乙方才能取回押金。",
      "如乙方违约，甲方有权将押金作补偿用。",
      "合同签订后，原告将涉案土地交付被告使用。",
      "租赁期满后，被告撤场。",
      "撤场时，原被告双方未办理交接手续。",
      "庭审中，原告陈述被告撤场时，涉案土地上的杂物并没有清理，挖走树木的树坑也没有平整。",
      "被告陈述其撤场时已对地上杂物进行了清理，其种植的树木也已挖走，地面只留下原来土地上生长的杂草。",
      "原告为证明其清理涉案土地共支出35900元，提供2016年6月3日，鸭湖第二经济社与广州市花都区花东宝强土木工程部（以下简称宝强工程部）签订的《协议书》、2016年6月26日宝强工程部出具的35900元的《收据》、《收款收据》17张等证据拟证明其主张。",
      "上述《收款收据》中有16张的收款人处显示为江锦浩，另一张仅有鸭湖第二经济社负责人张百军的签名，17张《收款收据》内容为载明鸭湖村（二队）横岭工地勾机台班工作时间。",
      "被告对原告提供的上述证据均不予认可。",
      "另查明，根据广州市花都区工商行政管理局出具的《证明》显示，截止至2017年4月25日，该局企业登记数据库中未查到“广州市花都区花东宝强土木工程部”的记录。",
      "被告提供由广州市花都区炭步镇农村财务和集体资产监管中心（以下简称炭步镇农村财务和资产监管中心）出具的《三栏明细账》拟证明其已向原告支付涉案合同项下的押金1万元。",
      "该《三栏明细账》载明时间为2009年12月31日，单位名称为鸭湖第二经济社，科目名称为应付定金押金（骆锦钊），金额为1万元。",
      "原告表示其未收取被告的押金。",
      "原被告双方均确认除涉案土地租赁关系外，双方不存在其他经济往来。",
      "诉讼中，为查明《三栏明细账》所记载的款项支付情况、性质等，本院向炭步镇农村财务和资产监管中心发函进行调查。",
      "该中心回函称:我中心是从2009年7月开始进行社账镇管的，所以在2009年7月社交账到我中心时，我中心是根据鸭湖第二经济社交来的资料进行开账的，当时已有骆锦钊的1万元押金，另我中心没有村社的交易合同。"
    ],
    "opinion": [
      "本院认为:原告鸭湖第二经济社与被告骆锦钊签订的《土地租赁合同》是双方当事人的真实意思表示，内容未违反法律、法规的强制性规定，合法有效，对双方均具有约束力。",
      "根据合同约定，被告应向原告支付租赁押金1万元。",
      "虽然被告未能提供其直接向原告支付押金的凭证，但炭步镇农村财务和资产监管中心出具的《三栏明细账》显示被告曾向原告支付过押金1万元。",
      "原告虽否认收取被告合同押金，但其无法解释《三栏明细账》所记载的押金1万元的收取依据。",
      "诉讼中原被告也均确认除存在涉案土地租赁合同关系外，双方没有其他经济往来。",
      "因此，本院采信被告的主张，确认被告已向原告支付《土地租赁合同》项下的押金1万元。",
      "根据《土地租赁合同》第九条约定，被告在租赁期满后应清理涉案土地上的一切杂物及做好复耕，如违约，原告有权将押金作为补偿。",
      "上述约定反映双方在签订合同时，已对合同期满后，被告未履行相关义务的后果进行了约定，即原告有权将押金1万元予以没收作为补偿。",
      "现原告主张被告违约未履行清理杂物及做好复耕义务，但原告也未向被告返还1万元押金，此押金按约定已作为对原告的补偿。",
      "另外，原告在本案中提供的《收据》等证据并非正式发票，收据开具单位也未经工商注册登记。",
      "原告所提供的其他证据也无法充分证明因被告违约导致原告损失35900元的事实。",
      "综上，原告要求被告支付清理费用35900元及利息证据不足，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《《中华人民共和国合同法》第六十条  、第一百零七条  ，《最高人民法院关于适用的解释》第九十条，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告广州市花都区炭步镇鸭湖第二经济合作社的全部诉讼请求。",
      "案件受理费698元，由原告广州市花都区炭步镇鸭湖第二经济合作社负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长陈耿俊",
      "人民陪审员黄玉芬",
      "人民陪审员钟秋霞",
      "二〇一八年六月十一日",
      "书记员邓国靖",
      "孙雪芳"
    ]
  },
  "metadata": {
    "日期": "2018-06-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2016）粤0114民初9451号",
    "时间": "2018年06月11日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}