{
  "title": "李国良与蔡秀柏定作合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:李国良，男，汉族，住广东省佛山市禅城区。",
      "被告:蔡秀柏，男，汉族，香港特别行政区居民。"
    ],
    "explain": [
      "原告李国良诉被告蔡秀柏定作合同纠纷一案,原属佛山市禅城区人民法院立案审理，案号:（2016）粤0604民初700号，后该院裁定移送本院审理。"
    ],
    "procedure": [
      "本院立案后,依法组成合议庭适用普通程序公开开庭进行了审理。",
      "原告李国良到庭参加了诉讼，被告蔡秀柏经本院合法传唤无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2015年9月，被告与广州从化臻锐家具有限公司（以下称泛美橱柜）达成协议，利用泛美橱柜的一千余方实木车间厂房进行生产。",
      "2015年10月27日，原告与被告签订家具订单合同（约定包运送和安装），但被告未在期限（2015年12月27日）内交付任何家具给原告。",
      "后由于被告与泛美橱柜产生矛盾，泛美橱柜于2016年1月3日开始将被告的生产厂房关停，并扣押了被告置于其实木车间厂房内的所有机器、设备和材料。",
      "原、被告双方遂于2016年1月10日决定解除合同，并签下《欠条》，约定被告于2016年1月25日前将已收取原告的8万元订金全额退还，并将被告存放在泛美橱柜厂房内的所有机器、设备、材料（估值约为10万元或更多）作为抵押物抵押给原告。",
      "若逾期不全额退还原告订金，被告同意将其存放在上述泛美橱柜公司内的所有机器、设备、材料的所有权转移给原告。",
      "后经原告多次追讨，被告未退还任何订金给原告。",
      "故诉请判令:1、依法将被告存放在广州从化城郊镇×××村××号泛美橱柜公司实木车间厂房内的所有机器、设备、材料（价值约10万元或以上）进行拍卖，偿还原告10万元；2、本案诉讼费用由被告承担。",
      "庭审中，原告变更诉讼请求为:1.按欠条约定将价值10万元的机器设备判给原告；2.如果不能将机器设备直接判给原告，则要求拍卖机器设备，原告优先受偿10万元；3.如果前两者都不行，则要求被告偿还原告10万元（包含订金8万元与违约金2万元）；4.本案诉讼费用由被告承担。",
      "经本院释明，原告坚持上述诉讼请求。",
      "被告蔡秀柏未到庭应诉，亦无提交书面答辩意见及证据。"
    ],
    "facts": [
      "经审理查明:2015年10月27日，原告与被告签订《保利东湾-李宅家具订单》一份，其中约定:所有家具总售价16万元，在收到8万元订金后60天内交货，先付款8万元订金，余款8万元在安装完成后马上付清，包运送和安装。",
      "同日，原告通过银行转账向被告给付8万元，被告向原告妻子梁××出具《收据》一份，写明:今收到梁××小姐保利东湾××座×房订制家具订金8万元。",
      "2016年1月10日，原告与被告签订《欠条》一份，写明:“甲方蔡秀柏，乙方李国良，双方于2015年10月签订了家具订单合同，因甲方原因，甲方不能按时交付所有货物给乙方，现双方协商解除合同，甲方于2016年1月25日前将已收取乙方的捌万元现金（小写￥80000元）退还给乙方，并将甲方存放在广州从化臻锐家具有限公司（泛美橱柜）内的所有机器、设备、材料（估值约为拾万元或更多）作为抵押物抵押给乙方。",
      "若逾期不全额退还乙方，甲方同意将其存放在上述泛美橱柜公司内的所有机器、设备、材料的全部所有权转移给乙方，乙方可据此向泛美提货”。",
      "签订上述《欠条》之后，被告未依约履行，原告追讨未果，于2016年1月25日向佛山市禅城区人民法院起诉，并提出财产保全申请，该院立案后，于2016年2月25日查封了被告存放在广州从化臻锐家具有限公司（泛美橱柜）内的价值10万元的部分机器、设备、材料。",
      "后因原告与广州臻锐家具有限公司于2016年5月8日签订了《调解协议书》一份，原告申请解封上述查封的财产，该院于2016年5月19日解除查封。",
      "后李国良与广州臻锐家具有限公司因《调解协议书》的履行发生纠纷，于2016年9月5日起诉到该院，诉请:1、李国良按协议约定将广州臻锐家具有限公司厂房内机器、设备搬走；2、李国良向广州臻锐家具有限公司支付违约金10万元；3、本案诉讼费用由李国良承担。",
      "2016年10月23日，该院作出（2016）粤0604民初8967号民事判决书，其中查明:李国良陈述，欠条中约定的抵押物没有明确抵押物的范围，也没有进行抵押物登记，至今不知道具体有哪些物品存放在广州臻锐家具有限公司（泛美橱柜）处，也不知物品的价值究竟为多少。",
      "该院认为:从调解协议的内容来看，广州臻锐家具有限公司、李国良在协议中约定搬走的物品属于蔡秀柏名下的机器、设备和材料，该财产的权属人为蔡秀柏。",
      "蔡秀柏虽在欠条中约定如未按期还款，则将其名下存放在广州臻锐家具有限公司（泛美橱柜）处的所有机器、设备和材料抵押给李国良，但双方并未明确蔡秀柏存放在原告处的机器、设备和材料具体名称、数量、型号等，抵押物不明确。",
      "《最高人民法院关于适用若干问题的解释》第57条规定，当事人在抵押合同中约定，债务履行期届满抵押权人未受清偿时，抵押物的所有权转移为债权人所有的内容无效。",
      "据此，蔡秀柏在欠条中约定债务未受清偿时，抵押物的所有权转移给被告所有的条款无效，李国良未取得抵押物的所有权。",
      "仅凭欠条无法确认李国良已取得蔡秀柏存放在广州臻锐家具有限公司（泛美橱柜）处财产的处分权。",
      "且广州臻锐家具有限公司、李国良签订的调解协议，蔡秀柏未参与其中，广州臻锐家具有限公司、李国良亦未提交证据证明蔡秀柏已同意或追认广州臻锐家具有限公司、李国良处分其财产的行为，故广州臻锐家具有限公司、李国良在调解协议中约定搬走蔡秀柏的财产，属无权处分，该调解协议无效。",
      "后该院判决驳回广州臻锐家具有限公司的全部诉讼请求。",
      "本案中，据原告庭审陈述及质证意见，原告与被告签订《欠条》时，对于被告存放在泛美橱柜公司内的所有机器、设备、材料并没有具体清单，当时查封时被告并不在场，是被告的两名工人对上述机器设备进行现场指认。",
      "查封解除后，原告对本案所涉及的机器设备的去向不清楚。",
      "庭审后，本院前往广州市从化区城郊街×××村×号对广州臻锐家具有限公司（泛美厨具）进行现场勘察，拍摄了现场照片及向傅××（广州市赞升机械设备有限公司厂长）进行了询问，傅××陈述，我公司是在2015年6月到此生产，广州臻锐家具有限公司（泛美厨具）在我公司旁边，都是租赁厂房生产，知道有姓周的老板，多少股东就不知道，曾经与蔡秀柏合作，但也不清楚广州臻锐家具有限公司（泛美厨具）的具体情况，去年10月份到春节前已经全部搬走，不知搬去哪里了，现都是空置，什么也没有。",
      "从现场勘察的情况看，广州臻锐家具有限公司（泛美厨具）厂房已经空置，没有机器设备。",
      "上述事实，有原告提供的家具订单合同、收据、结婚证、银行回执、工作描述、解除租赁合同、欠条，佛山市禅城区人民法院（2016）粤0604民初8967号民事判决书，本院现场勘察照片、询问笔录以及本案开庭笔录等证据证实。"
    ],
    "opinion": [
      "本院认为:本案为定作合同纠纷。",
      "原告与被告双方签订的家具订单合同系双方当事人的真实意思表示，内容不违反法律法规规定，属有效合同，双方均应按照合同约定行使权利和全面履行义务。",
      "被告未能依照定作合同约定交付定作的家具，也未能依照欠条约定退还订金，已构成违约，依法应承担相应的违约责任。",
      "关于原告请求按欠条约定将价值10万元的机器设备判给其所有的问题，根据《最高人民法院关于适用若干问题的解释》第五十七条规定，当事人在抵押合同中约定，债务履行期届满抵押权人未受清偿时，抵押物的所有权转移为债权人所有的内容无效。",
      "因此，双方在欠条中约定债务未受清偿时，抵押物的所有权转移给原告所有的条款无效，原告不能据此取得抵押物的所有权。",
      "关于原告请求将欠条中约定的机器设备进行拍卖，原告优先受偿10万元的问题，根据《最高人民法院关于适用若干问题的解释》第五十六条规定，抵押合同对被担保的债权种类、抵押财产没有约定或者约定不明，根据主合同和抵押合同不能补正或者无法推定的，抵押不成立。",
      "本案中，被告虽在欠条中约定如未按期还款，则将上述机器设备抵押给原告，但双方并未明确这些机器设备的具体名称、数量、型号等，抵押物不明确，双方事后也未能补正，亦无法推定，故该抵押不成立。",
      "此外，根据本院现场勘察情况，上述机器设备解封后，已不在广州从化臻锐家具有限公司（泛美橱柜）厂房内，原告也不知去向。",
      "根据《中华人民共和国合同法》第一百一十条  规定，当事人一方不履行非金钱债务或者履行非金钱债务不符合约定的，对方可以要求履行，但由下列情形之一的除外:（一）法律上或者事实上不能履行；。",
      "故原告主张上述机器设备归其所有或者进行拍卖以抵偿欠款，事实上已经不能履行。",
      "结合前面的论述，对于原告前两项诉请，本院不予支持。",
      "关于订金的问题。",
      "本案中，订金与预付款性质一致。",
      "根据欠条约定双方协商解除了合同，但被告未能依约于2016年1月25日前将订金退还原告，故原告诉请被告返还订金8万元有理，本院予以支持。",
      "关于违约金的问题。",
      "原告以在欠条中约定将上述机器设备（估值约为拾万元或更多）抵押给原告，若逾期不全额退还，被告同意将机器设备所有权转移给原告为由，主张违约金2万元。",
      "综上所述，该抵押不成立，且抵押物的所有权转移给原告所有的条款无效，故原告主张被告支付违约金2万元于法无据。",
      "但被告未依约将订金退还原告，占用了原告的资金，必然造成原告资金使用上的损失，故被告应从逾期之日起按中国人民银行同期同类贷款利率计付利息损失给原告。",
      "被告蔡秀柏经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国合同法》第一百零七条  、第一百一十条  、第一百一十三条  、第二百五十一条  ，《中华人民共和国担保法》第四十条  ，《最高人民法院关于适用若干问题的解释》第五十六条、第五十七条，《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告蔡秀柏于本判决发生法律效力之日起五日内偿还订金80000元及支付利息（从2016年1月26日起按中国人民银行同期同类贷款利率计付至还清款项之日止）给原告李国良；",
      "二、驳回原告李国良的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依据《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费2300元、保全费1020元，两项合计3320元（原告李国良已预缴），由被告蔡秀柏负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日（涉港的三十日）内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起七日内按不服一审判决部分的上诉请求数额，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长江志辉",
      "审判员冯晓东",
      "审判员梁冠宁",
      "二〇一七年六月八日",
      "书记员黄慧明"
    ]
  },
  "metadata": {
    "日期": "2017-06-08",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初2461号",
    "时间": "2017年06月08日",
    "案由": "定作合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}