{
  "title": "广州万达文化旅游城投资有限公司与周嵘商品房预售合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州万达文化旅游城投资有限公司，住所地广州市花都区三东大道**花城街综合大楼307之一，统一社会信用代码91440114304721157H。",
      "法定代表人:李志全，该公司执行董事。",
      "委托诉讼代理人:郑邦伟，该公司职员。",
      "被告:周嵘，男，1975年1月8日出生，汉族，住福建省福州市仓山区，"
    ],
    "explain": [
      "原告广州万达文化旅游城投资有限公司（以下简称万达公司）与被告周嵘商品房预售合同纠纷一案，本院于2019年1月17日立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告万达公司的委托诉讼代理人郑邦伟、被告周嵘到庭参加诉讼。",
      "本案现已审理终结。",
      "万达公司向本院提出诉讼请求:1．被告支付逾期付款违约金（其中406300元的违约金从2018年3月27日起计算至2019年1月27日按日千分之一的标准计算、101575元的违约金从2018年3月27日计算至2019年3月4日按日千分之一的标准计算，我方按照125953元进行主张）；2．被告承担本案的全部诉讼费用。",
      "事实与理由:2018年3月，被告就购买原告开发的位于广州市花都区叶榕街1号雪域华府（1区3栋）301房达成合意，约定总价款为2733186元。",
      "2018年3月27日，被告与原告签订了《广州市商品房买卖合同（预售）》，约定价款为1717436元。",
      "同时原被告双方还签订了《委托装修协议》（下称装修协议），约定价款为1015750元。",
      "装修协议约定被告应在协议签署当日一次性向原告付清全部装修价款。",
      "但是自2018年3月27日至今，经过原告发函催促，被告未能按照约定按时支付剩余价款。",
      "原告向法院提起诉讼后，被告于2019年3月4日前向原告支付所有欠款507875元。",
      "但被告逾期支付应承担违约责任。",
      "周嵘辩称，一、根据原告陈述的事实和理由，原被告签订了《商品房预售合同》和《委托装修协议》，分别对应涉及到1717436元的房款和1015750元装修款，两份合同都有双方当事人的签字盖章，是双方真实意思的表达，都应视为合法有效的合同。",
      "但从原告的诉讼请求来看，有很多谎言存在隐瞒事实，欺骗法官和法庭的故意，原告提出本案的案由是商品房预售合同纠纷，而本案原告提供的《商品房预售合同》内容中约定的1717436元房款，我已于2018年3月27日（签订合同当日）支付了917436元首付款，剩余房款80万元，按销售人员安排申请办理中国工商银行花都支行的按揭手续，并按照按揭方式付款，原告如期拿到了贷款，到现在为止已经正常银行还款13期。",
      "所以就原告提出的商品房预售合同纠纷一案并不存在或者说原告起诉的案由是错误；二、原告诉讼请求中，第一、二条中提出，被告从2018年3月27日起，欠缴房款507875元，刚才说了这是错误的，根据原告提供的证据显示，应该是《委托装修协议》中装修款的一部分，原告提供的证据中，只有2018年8月25日发出金额为203150元的欠款律师催缴函，与原告诉讼请求中欠款507875元不相符，原被告双方签订了委托装修协议后，还签署了广州万达城项目合同签订单，分别由本人、万达职业顾问、经理、财务以及合同审核人的签字，本人在当时有能力一次性支付装修款，但万达销售人员提出可以分期支付，约定被告分别于2018年3月27日，5月25日，8月25日，11月25日以及2019年2月25日前支付，被告也已经按时缴纳完毕，这里有合同签订单复印件为证，并且从原告自己出示的证据中，律师催缴函上也写明所欠为房屋装修款，很清楚的证明了这一点；三、原告在诉讼请求中声称，违约金按照《商品房预售合同》内容中应付未付金额每日千分之一的标准支付，刚才说了这笔欠款不是房款，所以不适用于《商品预售合同》中的违约责任，而在原告提供的《委托装修协议》第六条第三款约定每逾期一日，应当按照逾期支付金额的万分之一支付违约金。",
      "我们都知道，一份合同对应相应的违约责任，原告存在用移花接木的手法，用A合同的违约责任套用到B合同的欠款上，以诈取高额违约金的事实，存在欺诈嫌疑。",
      "另外，《商品房预售合同》第18页约定，本合同未尽事宜由双方约定后签订补充协议，补充协议与《委托装修协议》是不同性质的，而且在委托协议后签署了《承诺函》和《声明》中很明确的表述，商品房买卖合同及补充协议等相关附件（以下合称“商品房买卖合同”），并就该商品房的室内装修事宜签订委托装修协议，这里有当时签订《承诺函》和《声明》的拍的原件拍照，足以证明《委托装修协议》并不属于商品房合同内容或补充协议；四、根据原告提供的证据，《委托装修协议》第八条第七款规定，本协议一式四份，甲方执一份，乙方执三份。",
      "经本人多次催要，而原告一直扣押合同，所以首先违约的恰恰是原告。",
      "本人装修款的拖欠正是为了让原告履约，被告只有拿到委托装修协议，才能清楚自己所应承担按期还款的义务，才能知道违约责任的存在，所以产生违约金的后果应由原告承担后。",
      "后经协商，原告通过销售代表告知被告，在2019年1月份前交付所欠装修款可以免除违约金并归还委托装修协议，本人已于2019年1月27日将所欠装修款406300元整一次性缴付，最后按事先约定的2019年02月25日缴清最后一笔装修款，但缴清全部装修款后直到现在为止，我仍旧未收到这份合同。",
      "综上，请求法院驳回原告的全部诉讼请求，承担本案的全部诉讼费用，判令原告无任何附加条件地归还被告委托装修协议。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年3月21日，被告周嵘签署《承诺书》，内容为“本人周嵘（身份号码:）于2018年3月21日就认购贵司开发的广州万达城四期【雪域华府】（3区1栋）301房商品房签订了商品房认购协议。",
      "本人承诺，如在签订《广州市商品房买卖合同（预售）》及补充协议时，因政府原因导致该房屋备案价下调的，认购协议及《房屋装修合同》确定的总价款2733186元不变。",
      "本人同意按照此时该房屋的可网签价格签订《商品房买卖合同》，对认购协议确定的价款超出该房屋网签价格的部分调整至装修价款合同中，并在双方签订《商品房买卖合同》的同时，本人应与贵司重新签订新的《房屋装修协议》，否则贵司有权解除认购书，将该房屋另行出售，并不予返还本人已付的认购金额。",
      "本人对购房价格及装修标准和总价没有异议。",
      "贵公司的人员再三向我对《商品房买卖合同》、《房屋装修协议》中的所有条款予以了充分解释和说明，本人确认已清楚合同中每一条的准确含义，并自愿签署及履行上述合同”，尾部有“周嵘”签名及按指模。",
      "周嵘确认自己签名，但对《承诺书》内容不予确认。",
      "2018年3月27日，原告与被告周嵘签订《广州万达城项目合同签订单》，约定被告购买原告开发的广州市花都区叶榕街1号雪域华府（3区1栋）301房的房产，建筑面积为116.2平方米，合同总价为2733186元，并拆分成1717436元房价款、1015750元装修款的形式支付，该签订单显示被告已支付房价款917436元、装修款304725元，剩余80万元房价款通过按揭贷款形式支付，剩余711025元装修款约定在2018年5月25日、8月25日、11月25日前各支付203150元，在2019年2月25日前支付101575元。",
      "2018年3月27日，原告与被告就上述房产签订《广州市商品房买卖合同（预售）》，约定被告向原告购买上述房产，房价为1717436元，首期款917436元自本预售合同网上签订之日起0日内（不超过5日）支付。",
      "剩余房款80万元须于2018年3月27日前申请办理银行按揭手续，并按照按揭方式付款。",
      "同日，双方签订《委托装修协议》，约定涉案房产的装修总价款为1015750元，并约定被告应在协议签署当日，一次性向乙方付清全部装修价款，被告未按本协议约定及时、足额支付装修价款，每逾期一日，每日应按应付未付的装修价款总额万分之一向乙方支付违约金。",
      "原告并未将该《委托装修协议》给被告。",
      "被告按照《广州万达城项目合同签订单》的约定于签约当日支付装修款304725元，于2018年5月25日支付装修款203150元。",
      "被告确认2018年8月25日、11月25日前各应支付的203150元却有迟延，但认为经过双方沟通，原告工作人员告知被告2019年1月份缴纳之后不需要交违约金的前提下，被告于2019年1月27日支付406300元，被告提供其与原告工作人员的微信聊天记录予以证明，微信聊天内容摘录如下:“原告工作人员:刘惠明应该之前给过您电话，是一月份交，不需要违约金。",
      "一月份之后，全部要交违约金。",
      "被告周嵘:所以我是一月份交的，最后一笔本来就是二月二十五日到期。",
      "”。",
      "原告认为其工作人员转述信息不准确不全面，不属于允诺，其是希望被告缴纳违约金，并主张其确实有过在2019年1月份前付清全部款项可以免除违约金的政策，但不适用于当时已起诉的购房者。",
      "被告应当于2019年2月25日前支付101575元，但被告实际于2019年3月4日支付，被告主张其之所以迟延支付，是因为当时出差在外，信号不好，故稍有迟延。",
      "原告分别于2018年9月12日、11月28日，委托广东明冠律师事务所向被告发出《催款律师函》，内容为尊敬的花都区叶榕街1号雪域华府（3区1栋）301房周嵘先生:关于花都区叶榕街1号雪域华府（3区1栋）301房，您承诺于2018年8月25日前支付房屋欠款人民币203150元，于2018年11月25日前支付房屋装修款人民币203150元，但截至本函发出之日止您仍未支付上述款项，已构成逾期……。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民法总则》第一百四十六条规定:“行为人与相对人以虚假的意思表示实施的民事法律行为无效。",
      "以虚假的意思表示隐藏的民事法律行为的效力，依照有关法律规定处理。",
      "”原被告双方确认涉案房产的总房款为2733186元，并将总房款拆分为毛坯购房款和装修款两部分，分别签订《广州市商品房买卖合同（预售）》、《委托装修协议》，分开支付。",
      "由于《委托装修协议》并未对装修材料、设计方案等进行具体约定，故《装修协议书》表面上为装饰装修协议，实质上是双方关于部分购房款支付协议，属于双方虚假意思表示行为，应无效。",
      "但该《委托装修协议》隐藏的民事法律行为为房屋买卖行为，双方应按照真实意思表示来行使权利履行义务。",
      "本案争议焦点为:1．被告应当一次性支付装修款（购房款）还是分期支付；2．被告应否支付违约金以及如何支付。",
      "虽然《委托装修协议》约定被告应一次性支付装修款（购房款），但根据原被告双方签订的《广州万达城项目合同签订单》以及原告向被告发出的《催款律师函》，可知原被告双方真实意思表示为被告分期付款。",
      "根据原告工作人员与被告的微信聊天记录以及原告对于该聊天记录的说明可知，原告与被告曾就缴纳逾期款项进行过沟通，并曾承诺被告于2019年1月份缴纳款项，可以免除违约金。",
      "但双方并未明确2019年1月份缴纳的仅是逾期款项还是全部欠款，依据常理可知，原告催收的款项应为逾期欠款，且原告并未提交证据证明被告需缴纳全部欠款才予以免除违约金，故对于原告主张其中406300元的违约金本院不予支持。",
      "被告周嵘应于2019年2月25日前向被告支付购房款101575元，但被告于2019年3月4日才支付，确有违约应承担违约责任。",
      "经计算，被告应向原告支付违约金71元（101575元×0.1‰×7天）。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法总则》第一百四十六条，《中华人民共和国合同法》第五十七条  、第六十条  、第一百零七条  、第一百一十四条  ，《最高人民法院关于适用的解释》第九十条之规定，判决如下:",
      "一、被告周嵘于本判决发生法律效力之日起十日内向原告广州万达文化旅游城投资有限公司支付违约金71元；",
      "二、驳回原告广州万达文化旅游城投资有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3481元，由原告广州万达文化旅游城投资有限公司负担3400元，由被告周嵘负担81元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长王大亮",
      "人民陪审员危静仪",
      "人民陪审员张绍针",
      "二〇一九年六月十日",
      "书记员曾佩仪"
    ]
  },
  "metadata": {
    "日期": "2019-06-10",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2019）粤0114民初1449号",
    "时间": "2019年06月10日",
    "案由": "商品房预售合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}