{
  "title": "王法航与袁凤、陈瑞明股东损害公司债权人利益责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:王法航，男，1972年1月4日出生，汉族，住安徽省临泉县，",
      "委托诉讼代理人:张庆竹，广东创基（广州）律师事务所律师。",
      "委托诉讼代理人:李伟，广东知荣律师事务所律师。",
      "被告:袁凤女，女，1981年4月11日出生，汉族，住东莞市，",
      "被告:陈瑞明，女，1940年9月28日出生，汉族，住东莞市，",
      "第三人:广州市增城大江酒业有限公司，住所地:广州市增城区。",
      "法定代表人:黄志刚"
    ],
    "explain": [
      "原告王法航诉被告袁凤女、陈瑞明、第三人广州市增城大江酒业有限公司（以下简称大江酒业公司）股东损害公司债权人利益责任纠纷一案，本院于2017年3月13立案后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王法航的委托诉讼代理人李伟到庭参加诉讼，被告袁凤女、陈瑞明、第三人大江酒业公司经本院合法传唤无正当理由拒不到庭。",
      "本案现已审理终结。",
      "原告王法航向本院提出诉讼请求:1、被告向原告支付经济补偿金113256元及逾期利息（从2016年6月3日起按银行同期贷款利率计算至付清之日止）；2、本案诉讼费用由被告承担。",
      "事实和理由:一、被告对公司的减资行为损害了原告的债权人利益，应为此承担赔偿责任。",
      "2014年8月12日，原告因与大江酒业公司的劳动争议纠纷向增城市劳动人事争议仲裁委员会（以下简称增城劳动仲裁委）申请劳动仲裁。",
      "2015年1月12日，增城市劳动人事争议仲裁委员会作出穗增劳人仲案字（2014）509号《仲裁裁决书》。",
      "原告不服上述裁决遂向增城市人民法院（以下简称增城法院）提起诉讼。",
      "2015年11月10日，增城法院作出（2015）穗增法民一初字第278号民事判决书，判决大江酒业公司于本判决发生法律效力之日起三日内支付经济补偿金113256元给原告王法航，如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "大江酒业公司不服上述判决，上诉至广州市中级人民法院（以下简称广州中院）。",
      "2016年5月25日，因大江酒业公司未按时缴纳上诉费用，广州中院作出（2016）粤01民终字6597号《民事裁定书》，裁定本案按上诉人大江酒业公司撤回上诉处理。",
      "2016年8月4日，原告依据一审法院判决结果向增城法院申请强制执行，但增城法院发现本案暂无可供执行的财产。",
      "2016年10月21日，增城法院作出（2016）粤0183执1935号《执行裁定书》，裁定终结本次执行。",
      "经原告查询大江酒业公司的工商档案得知，在原告劳动争议纠纷的诉讼过程中，大江酒业公司将公司的注册资本由5000万元减少为0.5万元。",
      "同时，公司股东即被告袁凤女、陈瑞明在减资时向工商行政管理部门出具了《债权债务承担情况说明》（以下简称《说明》），载明:“如因减资引发起的债务诉讼及其他一切后果由大江酒业公司用全部资产承担责任，及股东以减资前的原出资额为限承担连带责任”。",
      "鉴于被告对公司的减资行为处于原告与公司的劳动争议纠纷期间，该纠纷发生的后果应属于公司减资前的遗留问题。",
      "现基于《说明》，被告应按照其承诺对公司欠其的113256元债务承担偿还义务。",
      "二、被告对大江酒业公司减资行为，具有极深的主观恶意。",
      "原告曾与被告多次协商未果。",
      "被告及公司得知原告将争议诉诸法律后，即着手公司减资事宜，企图达到及时原告胜诉也无财产可供执行的局面。",
      "为维护原告合法权益，特提起诉讼。",
      "被告袁凤女、陈瑞明、第三人广州市增城大江酒业有限公司均未作答辩。"
    ],
    "facts": [
      "经审理查明:2014年8月12日，王法航因与大江酒业公司的劳动争议纠纷向增城劳动仲裁委申请劳动仲裁。",
      "2015年1月12日，增城劳动仲裁委作出穗增劳人仲案字[2014]509号仲裁裁决书，裁定:自本裁决书生效之日起五日内大江酒业公司支付王法航经济补偿金84240元。",
      "2015年2月6日，王法航不服上述裁决，向本院提起诉讼。",
      "2015年11月10日，本院作出（2015）穗增法民一初字第278号民事判决书，判决:大江酒业公司于本判决发生法律效力之日起三日内支付经济补偿金113256元给王法航。",
      "大江酒业公司不服上述判决，上诉至广州市中级人民法院。",
      "2016年5月25日，因大江酒业公司未在指定的期限内缴纳上诉费，广州市中级人民法院作出（2016）粤01民终6597号民事裁定书，裁定本案按上诉人大江酒业公司撤回上诉处理。",
      "2016年6月3日，广州市中级人民法院作出（2016）粤01民终6597号《裁判文书生效证明》，证明上诉人大江酒业公司，被上诉人王法航劳动争议一案的裁判文书已于2016年6月3日发生法律效力。",
      "2016年8月4日，王法航向本院申请强制执行。",
      "同日，本院作出（2016）粤0183执1935号《受理执行案件通知书》。",
      "2016年10月21日，本院作出（2016）粤0183执1935号《执行裁定书》，认为本案在执行过程中，经派员到有关部门查询被执行人的财产情况，均未发现被执行人有可供执行的财产，并且申请执行人亦未能提供被执行人可供执行的财产，裁定:终结本次执行。",
      "另查，大江酒业公司于1997年7月22日经工商行政管理部门批准登记成立，注册资本为5000万元。",
      "2015年4月13日，大江酒业公司向广州市增城区工商行政管理局提交《股东会决议》，载明:袁凤女、陈瑞明作为大江酒业公司股东，同意变更公司注册资本，由原5000万元变更为0.5万元，由袁凤女原出资2450万元，减去出资2449.755万元，现出资0.245万元；陈瑞明原出资2550万元，减去出资2549.745万元，现出资0.255万元。",
      "2015年6月9日，大江酒业公司还出具一份《债权债务承担情况说明》，载明:“本公司经股东会决议将注册资本由原5000万元减少4999.5万元，注册资本变更为0.5万元，如因减资引起的债务诉讼及其他一切后果由大江酒业公司用全部资产承担责任，及股东以减资前的原出资为限承担连带责任。",
      "”落款处全体股东签名栏载有“袁凤女”、“陈瑞明”的签名，并加盖了大江酒业公司的印章。",
      "2017年8月14日的国家企业信用信息公示系统显示，大江酒业公司的注册资本为0.5万元，登记状态为注销，核准注销时间为2016年10月28日，股东为袁凤女、陈瑞明，清算组负责人为陈瑞明。",
      "以上事实，有原告的陈述以及仲裁裁决书、民事判决书、民事裁定书、执行裁定书、裁判文书生效证明、受理执行案件通知书、企业变更（变动申报事项）登记申请书、债权债务承担情况说明、收件回执、受理通知书、开庭通知书、劳动仲裁申请书、民事起诉书、传票等证据证实。"
    ],
    "opinion": [
      "本院认为:本案属于减资纠纷。",
      "《中华人民共和国公司法》第一百七十七条  第二款  规定:“公司应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告。",
      "债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。",
      "”本案中，大江酒业公司对涉案仲裁裁决书未提出异议并提起劳动争议诉讼，故在大江酒业公司于2015年6月9日进行减资前，王法航对大江酒业公司享有合法债权，而没有任何证据显示大江酒业公司在减资过程上中有采用有效方式通知债权人王法航，导致王法航丧失了在减资前及时向大江酒业公司主张清偿债权或提供相应担保的权利,故作为大江酒业公司作出减资决议时的股东袁凤女、陈瑞明应当对大江酒业公司未清偿的债务承担相应的法律责任。",
      "《最高人民法院关于适用若干问题的规定（三）》第十四条第二款规定:“公司债权人请求抽逃出资的股东在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持；抽逃出资的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。",
      "”上述司法解释规定了抽逃出资的股东对于公司债权人承担补充赔偿责任，而抽逃出资与公司减资的法律后果均是造成公司对外偿债财产的减少，应承担相同的法律后果。",
      "同时，在涉案生效判决即（2015）穗增法民一初字第278号民事判决的执行过程中，大江酒业公司没有可供执行的财产，且大江酒业公司于2016年10月28日已经被核准注销，而袁凤女、陈瑞明作为公司股东也出具《债权债务承担情况说明》，承诺如因减资引起的债务诉讼及其他一切后果由股东以减资前的原出资为限承担连带责任，故大江酒业公司减资行为发生时的股东袁凤女、陈瑞明应在各自减资范围内对向债权人王法航承担补充赔偿责任。",
      "另外，由于涉案生效判决的判项中并未包括任何利息，故王法航要求袁凤女、陈瑞明支付利息，缺乏法律依据，本院不予支持。",
      "综上，王法航诉请中的合理部分，本院予以支持；不合理部分，本院予以驳回。",
      "袁凤女、陈瑞明经本院合法传唤无正当理由拒不到庭，视为放弃举证和质证的权利，本院依法缺席判决。",
      "第三人大江酒业公司经本院合法传唤，无正当理由拒不到庭，不影响案件的审理。"
    ],
    "verdict": [
      "依照《中华人民共和国公司法》第一百七十七条  ，《最高人民法院关于适用若干问题的规定（三）》第十四条第二款，《中华人民共和国民事诉讼法》第一百四十四条  、《最高人民法院关于适用若干问题的意见》第一百六十二条的规定，判决如下:",
      "一、被告袁凤女、陈瑞明于本判决发生法律效力之日起五日内分别在减少出资2449.755万元、2549.745万元的范围内，对广东省广州市增城区人民法院（2015）穗增法民一初字第278号民事判决书中确定的广州市增城大江酒业有限公司的付款义务不能履行部分向原告王法航承担补充赔偿责任；",
      "二、驳回原告王法航的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费2718元，由原告王法航负担171元，被告袁凤女、陈瑞明负担2547元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄晖",
      "人民陪审员石一娇",
      "人民陪审员王荷花",
      "二〇一八年一月十五日",
      "书记员王燕芳"
    ],
    "attach": [
      "相关的法律法规及司法解释:",
      "一、《中华人民共和国公司法》",
      "第一百七十七条公司需要减少注册资本时，必须编制资产负债表及财产清单。",
      "公司应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告。",
      "债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。",
      "二、《最高人民法院关于适用若干问题的规定(三)》",
      "第十四条第二款公司债权人请求抽逃出资的股东在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持；抽逃出资的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。",
      "三、《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "四、最高人民法院关于适用《中华人民共和国民事诉讼法》若干问题的意见",
      "第一百六十二条无独立请求权的第三人经人民法院传票传唤，无正当理由拒不到庭，或者未经法庭许可中途退庭的，不影响案件的审理。"
    ]
  },
  "metadata": {
    "日期": "2018-01-15",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初1797号",
    "时间": "2018年01月15日",
    "案由": "股东损害公司债权人利益责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}