{
  "title": "广州佳联迅物流有限公司与广州市骏通天洋航空服务有限公司、张惠玲航空货物运输合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州佳联迅物流有限公司，住所地:。",
      "法定代表人:郑志东，总经理。",
      "委托代理人:雷云岗、官春嫦，广东经纶律师事务所律师。",
      "被告:广州市骏通天洋航空服务有限公司，住所地:。",
      "法定代表人:张惠玲。",
      "被告:张惠玲，女，汉族，1975年8月8日出生，身份证住址:广州市越秀区。",
      "委托代理人:张慧进，广东广信君达律师事务所律师。"
    ],
    "explain": [
      "原告广州佳联迅物流有限公司诉被告广州市骏通天洋航空服务有限公司（以下简称骏通天洋公司）、被告张惠玲航空货物运输合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人雷云岗，被告张惠玲的委托代理人张慧进到庭参加诉讼。",
      "被告骏通天洋公司经本院合法传唤无到庭，本院依法作缺席审理。",
      "本案现已审理终结。",
      "原告诉称:2012年11月5日，原告与被告骏通天洋公司签订《货运代理服务合同》，约定原告作为被告骏通天洋公司从广州空运出口货物的货运代理，向被告骏通天洋公司提供由广州至世界各地空港的空运货物之订舱、制单、报关、装卸、仓储、交接、查询等有关服务，被告骏通天洋公司向原告支付运费以及代理费，支付方式为:在货物起飞后30日内汇入乙方指定的账户，按30日作为结算周期，被告骏通天洋公司每逾期一日应向原告按每日0.5%的标准支付违约金。",
      "合同签订后，2013年1月、3月期间被告骏通天洋公司共拖欠原告运费1891013.60元，其中1月拖欠663776.60元，3月拖欠1227237元，被告张慧玲作为被告骏通天洋公司的法定代表人对上述欠款于2013年7月4日出具了欠条和个人连带责任承诺书，保证对所拖欠的货运款承担连带偿还责任。",
      "经原告多次催要，被告以各种理由和借口迟迟不肯偿还，考虑到合同约定的每日0.5%的违约金标准偏高，现原告主张按每日0.1%的标准支付违约金。",
      "为维护原告的合法权益，原告请求法院判令两被告向原告支付所欠货运代理费1891013.60元及违约金（从2013年4月27日起按每日0.1%的标准计算违约金至清还之日止），并承担本案诉讼费、保全费。",
      "被告张惠玲辩称:不同意原告的全部诉讼请求，虽然原告与被告曾经发生过业务关系，但是被告骏通天洋公司没有拖欠原告的运输费，被告张惠玲也没有出具过任何文件要对被告骏通天洋公司的债务承担个人连带责任，原告的诉讼请求没有事实和法律依据。",
      "被告骏通天洋公司无答辩。"
    ],
    "facts": [
      "经审理查明:2012年11月5日，原告（乙方）提供的其与被告骏通天洋公司（甲方）签订的《空运代理服务合同》（出口运输代理）载明，甲乙双方根据《中华人民共和国合同法》的有关规定，在平等、自愿、协商一致的基础上，就甲方委托乙方提供与国际／国内航空货物运输代理有关的服务事宜，达成以下合同条款:一、空运代理服务的内容:受甲方委托，乙方作为甲方从广州空运出口货物的货运代理，向甲方提供由广州至世界各地空港的空运货物之订舱、制单、报关、装卸、交接、查询等有关服务；二、甲方的义务:甲方委托乙方报关的，应当将委托乙方办理报关所需的货物的相关单证材料及时向乙方提交，并保证单货相符；……甲方应当及时支付运费以及代理费等费用，乙方作为甲方的空运代理，须先行向航空公司代支空运运费，故甲方不得以货物运输中出现延误、货损等原因拒付运费；……五、费用支付:在协商一致的原则下，甲乙双方均保留对运价的修改权，并通过书面形式经双方确认进行调整，实际执行过程中，以双方所确认的销售价进行结算；支付方式按30日结作为结算周期，30日最高信用额不得高于人民币贰佰万元正，超出部分需当即支付；当日出运货物，甲方于货物起飞后30日内将运费汇入乙方指定帐户内……乙方开出发票交甲方业务员签收，甲方必须将所有交易金额费用及时汇入乙方账户，否则乙方有权留置甲方货物及货物单证；……七、违约责任:1、如果甲方逾期付款，应当就逾期付款的金额按每日0.5%的标准向乙方支付违约金，超过30日仍未支付的，乙方有权解除本合同且可依法进行追诉；如果乙方在代理或运输货物的过程中，由于自身的过错导致甲方货物灭失、货损、货差或者货物延迟到达，给甲方造成经济损失的，乙方应当赔偿甲方的经济损失等。",
      "在上述《空运代理服务合同》的落款甲方处除加盖被告骏通天洋公司的公章外，被告张惠玲作为甲方代表签字。",
      "上述合同签订后，为证实被告骏通天洋公司拖欠原告运费的事实，原告除提供了由其自行制作、无被告骏通天洋公司盖章或被告张惠玲签字确认的发票单、催款函、账单以及英文空运提单外，还出示了《欠条》及《个人连带责任承诺书》。",
      "其中，《欠条》载明:本公司截止到目前欠广州佳联迅物流有限公司货款人民币1891013.60元，承诺于／年／月／日前还清，张惠玲对上述款项负有连带偿还义务，承担连带担保责任。",
      "《欠条》落款处欠款方处手写签有“广州骏通天洋”字样，连带责任保证人处手写签有“张惠玲”签名字样，日期为2013年7月4日。",
      "《个人连带责任承诺书》载明:广州佳联迅物流有限公司:为确保广州市骏通天洋航空有限公司同贵公司履行2012年11月5日签订的合同，经慎重考虑，我愿意向贵公司对上述合同款项提供个人连带保证，承担连带偿还责任；后附个人身份证复印件，特此证明。",
      "《个人连带责任承诺书》落款处本人签字处手写签有“张惠玲”签名字样，签字日期2013年7月4日。",
      "庭审过程中，被告张惠玲对上述《欠条》和《个人连带责任承诺书》落款处签名“张惠玲”字样的真实性提出异议，认为被告并没有上述两份材料上签名，并当庭申请对该签名的真实性进行笔迹鉴定。",
      "本院依法予以接纳，并通过摇珠确定委托广东明鉴文书司法鉴定所进行鉴定。",
      "鉴定过程中，被告张惠玲以无力承担鉴定费为由撤销鉴定申请，经本院释明仍坚持要求撤回鉴定申请。",
      "另查明:被告骏通天洋公司系成立于1997年12月18日的有限责任公司，股东为张惠晶以及被告张惠玲，法定代表人为被告张惠玲。",
      "其中张惠晶出资10万元，占出资比例20%；被告张惠玲出资40万元，占出资比例80%。",
      "经营范围为国内航线除香港、澳门、台湾地区航线外的航空客运销售代理业务。"
    ],
    "opinion": [
      "本院认为:原告与被告骏通天洋公司签订的《空运代理服务合同》是双方真实意思表示，内容没有违反法律、行政法规的强制性规定，为合法有效合同，双方均应恪守。",
      "关于《欠条》和《个人连带责任承诺书》中被告张惠玲签名的真实性问题。",
      "原告提供该份证据向两被告主张权利，并认为被告张惠玲作为被告骏通天洋的法定代表人向原告出具《欠条》和《个人连带责任承诺书》对拖欠运费签字确认，同时承诺其个人对《空运代理服务合同》项下款项承担连带清偿责任。",
      "根据《欠条》和《个人连带责任承诺书》载明的内容，原告已完成初步举证责任。",
      "被告张惠玲否认该《欠条》和《个人连带责任承诺书》的真实性，应提供相应证据予以证明。",
      "现本院根据被告张惠玲的申请委托鉴定部门对该签名进行笔迹鉴定，但被告在鉴定期间申请撤回鉴定申请，经本院释明仍坚持要求撤回鉴定申请。",
      "依照《最高人民法院关于民事诉讼证据的若干规定》第七十条  “一方当事人提出的下列证据，对方当事人提出异议但没有足以反驳的相反证据的，人民法院应当确认定其证明力:（一）书证原件……”的规定，本院对原告提供的上述《欠条》和《个人连带责任承诺书》予以采信，被告张惠玲应承担举证不能的相应后果，其辩称上述《欠条》和《个人连带责任承诺书》中签名不真实的理据不足，本院不予采纳。",
      "因此，被告骏通天洋公司应向原告支付拖欠的货运代理费1891013.60元及逾期付款违约金，被告张惠玲应当承担连带清偿责任。",
      "关于逾期付款违约金的问题，原告主张违约金应从2013年4月27日起按每日0.1%的标准计算。",
      "对于违约金的起算时间，虽然原告诉称被告骏通天洋公司拖欠2013年1至3月的运费，并陈述原告为被告骏通天洋公司托运的最后一批货物起飞时间为2013年3月23日，但是原告出示的发票单、催款函、账单为其自行制作，无被告骏通天洋公司盖章或被告张惠玲签字确认，且原告提交的英文空运提单亦未附有中文译本；鉴于被告张惠玲出具《欠条》和《个人连带责任承诺书》确认欠费的时间为2013年7月4日，结合《空运代理服务合同》对支付运费的约定“在协商一致的原则下，甲乙双方均保留对运价的修改权，并通过书面形式经双方确认进行调整，实际执行过程中，以双方所确认的销售价进行结算；支付方式按30日结作为结算周期，30日最高信用额不得高于人民币贰佰万元正，超出部分需当即支付；当日出运货物，甲方于货物起飞后30日内将运费汇入乙方指定帐户内”，故本院调整违约金的起算时间应从2013年8月3日起计算。",
      "对于逾期付款违约金的计算标准，《空运代理服务合同》中的约定标准为按日0.5%计算，现原告主张以按日0.1%的标准计算违约金，被告张惠玲提出异议认为计算标准过高，故本院对原告主张的逾期付款违约金计算标准予以调整，以不超过中国人民银行公布的同期同类贷款利率四倍的标准计算为宜。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  、《中华人民共和国合同法》第六条  、第八条  、第六十条  、第一百零七条  、第一百零九条  的规定，判决如下:",
      "被告广州市骏通天洋航空服务有限公司于本判决发生法律效力之日起十日内向原告广州佳联迅物流有限公司支付运费1891013.60元。",
      "二、被告广州市骏通天洋航空服务有限公司于本判决发生法律效力之日起十日内向原告广州佳联迅物流有限公司支付逾期付款违约金（从2013年8月3日起按中国人民银行公布的同期同类贷款利率的四倍标准计至本判决限定还款之日止）。",
      "三、被告张惠玲对被告广州市骏通天洋航空服务有限公司的上述债务承担连带清偿责任。",
      "四、驳回原告广州佳联迅物流有限公司的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼费29258元（包括受理费24258元、保全费5000元），由原告广州佳联迅物流有限公司负担2518元，由被告广州市骏通天洋航空服务有限公司、张惠玲共同负担26740元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长欧阳羽中",
      "人民陪审员罗素君",
      "人民陪审员陶茂娟",
      "二〇一四年六月六日",
      "书记员黎宏民"
    ]
  },
  "metadata": {
    "日期": "2014-06-06",
    "法院": "广州市越秀区人民法院",
    "案号": "（2013）穗越法民二初字第4578号",
    "时间": "2014年06月06日",
    "案由": "航空货物运输合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}