{
  "title": "孙海泉与陈渭滨土地租赁合同纠纷2015房初458一审民事判决书",
  "content": {
    "litigants": [
      "原告孙海泉，住广州市天河区。",
      "被告陈渭滨，住从化区。"
    ],
    "explain": [
      "原告孙海泉诉被告陈渭滨土地租赁合同纠纷一案，本院受理后，依法由审判员冯晓东适用简易程序独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告孙海泉、被告陈渭滨均到庭参加诉讼。",
      "本案现已审理终结。",
      "原告孙海泉诉称，原告租用被告的土地与房屋，被告以种种理由推托，不按时交付给原告使用。",
      "被告对原告在土地与房屋及配套水、电、路的使用上处处为难，致使原告迟迟无法入住，严重影响了原告的生产、生活。",
      "故诉请法院判决:1、解除与被告签订的土地与房屋租用合同。",
      "2、被告返还租金14万元。",
      "3、被告支付原告用于修建所租房屋的花费约20万元（以最终评估与结算为准）。",
      "4、被告支付原告因修建房屋的误工费5万元。",
      "5、被告承担本案的诉讼与律师费。",
      "被告陈渭滨辩称，我与原告签订的是从服见字（2014）51号《土地转包合同》，约定了经双方附图确认的土地转包给原告使用，并将地上房屋一并交付给原告使用。",
      "合同签订后，双方均按照合同约定履行，不存在原告所述的未按时交付土地的情况，更没有在水、电、路等方面为难原告。",
      "因此不同意原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明，2014年8月28日，原告与被告签订《山地转租合同》，约定原告承租被告自留山林地2亩，包括林地下方管理用房，地界经现场测量后出具边界图。",
      "林地管理房屋的租期为50年，租金14万元等。",
      "2014年10月27日，原告与被告签订《土地转包合同》，约定将被告位于从化区吕田镇吕新村旺水口经济社（土名为“社迳”）的土地及房屋转包给原告，土地面积约160平方米，一层房屋约120平方米，具体的四至范围以双方确认的附图为准。",
      "土地转包期限共50年，承包费为14万元，由被告在2014年10月29日前一次性付清给原告。",
      "原告应于收到承包费后两日将土地及房屋交付给被告经营使用等。",
      "该合同由从化市（区）法律服务中心进行了见证，见证号为从服见字（2014）51号。",
      "合同签订后，原告于2014年10月28日付清了承包费。",
      "被告将土地及房屋交给原告后，原告对房屋进行了装修。",
      "以上事实，有原告提交的租金支付票据、见证书（《土地转包合同》）、《山地转租合同》，原告提交的电费发票，本院现场勘查的照片，以及开庭笔录等证实。"
    ],
    "opinion": [
      "本院认为，原告与被告于2014年10月27日签订的《土地转包合同》是双方真实意思表示，对双方有约束力，双方当事人均应按合同约定履行义务。",
      "从内容上看，该合同与2014年8月28日原、被告双方所签订的《山地转租合同》基本一致，所以，《土地转包合同》实质上是对《山地转租合同》的变更，变更之后，以《土地转包合同》取代之前的《山地转租合同》，原、被告双方的权利义务以《土地转包合同》为准。",
      "从现场情况看，被告已将土地和房屋移交给原告，原告对房屋也已经进行了装修。",
      "水、电方面原告可以正常进行使用，道路也畅通。",
      "原告并未提交充分的证据证实被告迟延移交场地和在配套设施方面有为难的情形，以及由此而给原告造成的损失，故由原告承担举证不能的法律后果。",
      "在双方的合同中，也没有约定解除合同的条件，即使被告在场地移交方面有迟延的情形，但原告早已接收到该场地并且进行了装修，该情形并不构成根本的违约或造成合同的无法履行。",
      "故对于原告要求解除合同，并解除合同的基础上要求退还租金、赔偿损失等诉讼请求，本院不予以支持。"
    ],
    "verdict": [
      "因此，依照《中华人民共和国合同法》第八条  ，最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下:",
      "驳回原告孙海泉的诉讼请求。",
      "本案受理费3575元（原告孙海泉已预交），由原告孙海泉负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按不服一审判决部分的上诉请求数额，向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员冯晓东",
      "二〇一五年十二月八日",
      "书记员周超"
    ]
  },
  "metadata": {
    "日期": "2015-12-08",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法房初字第00458号",
    "时间": "2015年12月08日",
    "案由": "土地租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}