{
  "title": "福建振邦信息科技发展有限公司、广州佳杰科技有限公司计算机软件著作权权属纠纷、计算机软件著作权许可使用合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审被告）:福建振邦信息科技发展有限公司。",
      "住所地:福建省福州高新区海西高新技术产业园久策大厦。",
      "法定代表人:胡小山，该公司董事长。",
      "委托诉讼代理人:毛乃诠，国浩律师（福州）事务所律师。",
      "委托诉讼代理人:徐远丰，国浩律师（福州）事务所律师。",
      "被上诉人（一审原告）:广州佳杰科技有限公司。",
      "住所地:广东省广州市广州保税区广保大道。",
      "法定代表人:高远志，该公司总经理。",
      "委托诉讼代理人:杨旭彬，广东创杰律师事务所律师。"
    ],
    "explain": [
      "上诉人福建振邦信息科技发展有限公司（以下简称振邦公司）因与被上诉人广州佳杰科技有限公司（以下简称佳杰公司）计算机软件著作权许可使用合同纠纷一案，不服广州知识产权法院（2016）粤73民初312号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭对本案进行了审理。",
      "振邦公司的委托诉讼代理人徐远丰、佳杰公司的委托诉讼代理人杨旭彬到庭参加了诉讼活动。",
      "本案现已审理终结。",
      "振邦公司上诉请求:1.撤销一审判决，确认涉案商品买卖合同直接约束佳杰公司及广西南宁泰云信息技术有限公司（以下简称泰云公司），改判佳杰公司自行承担涉案商品买卖合同风险；2.一、二审诉讼费用均由佳杰公司承担。",
      "事实与理由如下:一、上诉人在本案交易中与被上诉人实际仅是委托代理关系。",
      "1.最终用户直接由被上诉人指定；2.下游客户报价及后续沟通均由被上诉人自主完成，上诉人毫不知情；3.被上诉人直接向最终客户发货，涉案合同并非完成交付；4.涉案交易最终在经销体系中未计入上诉人业绩；5.上诉人依据合同在此次交易中几乎无法获利。",
      "虽然从合同的书面上无法体现双方是委托关系，但事实上是委托代理关系。",
      "二、被上诉人依法应自行承担涉案交易收款风险，一审法院要求上诉人支付合同价款及违约金属于适用法律错误。",
      "佳杰公司答辩称:一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。",
      "2016年3月11日，佳杰公司向一审法院提出诉讼请求:1.判令振邦公司支付货款945250元及应付款之日起计算至实际付清之日止的违约金（自2015年8月20日起按每日0.05%暂计算至起诉之日为100000元），合计1045250元；2.判令振邦公司负担本案的所有诉讼费用。",
      "一审法院经审理查明:佳杰公司（乙方）与振邦公司（甲方）于2015年5月12日签订《Vmware产品专用订购合同书》，合同第一条约定，合同总值3635000元；合同项下标的软件类别为（须由甲方在括号内加“√”予以选择，清单见附件一）软件介质（）；许可证License（√）；厂家订单确认（）；厂家培训或服务（）；……；甲方选择的交货方式为电子邮件交货；如果甲方选择电子邮件方式交付软件产品，交货通过生产厂家或乙方于本合同约定的交货时间内直接将软件产品以邮件方式发送至甲方指定的最终用户或收件人电子邮箱的方式完成，甲方需于本合同约定的交货时间起3天内向最终用户或收件人确认是否收到生产厂家或乙方发出的电子邮件，并指导最终用户网上完成注册程序及下载相关信息以取得生产厂家的注册备案登记；如甲方在此期间没有以书面形式向乙方出具以下函件:①生产厂家或乙方以电子邮件发出的软件产品与本合同约定软件产品不符；或②最终用户或指定收件人没有收到生产厂家或乙方发出的电子邮件；则视为最终用户或指定收件人已收到以电子邮件方式发出的软件产品，同时乙方已履行完成交货义务。",
      "由于产品是乙方专为甲方所订购的软件产品，除非取得生产厂家的书面许可，否则本合同签署后甲方不得更改最终用户的名称、不得退换；除非乙方违约，否则甲方不得拒绝收货、延迟收货，且应于约定时间内向乙方全部付款。",
      "合同第三条约定，甲方确认对软件产品按以下约定处理:交货地点:中国福建省福州市鼓楼区铜盘路软件大道，收货公司:福建振邦信息科技发展有限公司，收货人:蓝江；收货人邮箱:ｌａｎ×××＠ｚｂｔｅｃｈ.ｃｎ；甲方于收到乙方提货通知后10个工作日履行提货义务。",
      "合同第四条约定，付款方式为甲方应于合同签订后3日内向乙方支付合同全款的10%，计363500元；剩余部分则买方应于合同签订2天内向乙方交付两张由甲方开具的、以乙方为收款人的、其中一张为合同全款的40%，计1454000元的9天期票、另一张为合同全款的50%计1817500元的93天期票。",
      "合同第八条约定，任何一方未能如期履约（包括但不限于拒收软件产品、延迟、交货或付款），应每日按未能履约部分的0.05%向对方支付违约金，不可抗力除外。",
      "由于合同项下软件产品为乙方应甲方要求而订购的专用产品，甲方无故拒收符合合同约定的软件产品的，或甲方在最晚提货日或交货日满3日后无正当理由仍未提货的，视为甲方无故拒绝接受符合合同约定软件产品，并视为甲方单方违约。",
      "合同第九条约定，甲方确保最终用户的使用地点在中国大陆，且再销售行为符合《美国商业管制条例》规定，禁止与美国商业销售禁止的客户或与之相关的客户有任何的商业关系。",
      "甲方同意经乙方发出的各项通知（包括但不仅限于电话、邮件、信函、通知书等），甲方于收到后3日内未作出相反意思告知或回复的，视为知悉通知内容并会作出相关处理。",
      "为保证最终用户信息的真实性，应生产厂家的要求，甲方应向乙方提供与最终用户签署的合同盖章文本复印件（包括合同具体的条款、合同价格、产品配置清单）。",
      "该《Vmware产品专用订购合同书》附件一为软件产品清单，清单中列有商品的编号及商品名称，其中商品名称分别为“VMwarevSphere6EnterprisePlus”“VMwarevCenterServer6Standard”“ProductionSupport/SubscriptionforVMwarevSphere6Enterprise”“ProductionSupport/SubscriptionforvCenterServer6Standard”“Consulting&TrainingCredits-prepaidServicesPSOCredit151-600”等，数量分别为192套、2套、192套、2套、364套；合同附件二为“最终用户及经销商信息”，其中最终用户名称为“广州视畅信息科技有限公司”，经销商名称“福建振邦信息科技发展有限公司”，联系人为“蓝江”。",
      "佳杰公司为证实其已履行交货义务，提交了《佳杰科技货物运输单》，其上记载的发货时间为“2015-5-20”，发货单位为“广州佳杰科技有限公司”“销售员:陈思远”，收货单位为“福建振邦信息科技发展有限公司”“收货联系人:蓝江”，该运输单上还列有所运输产品的编号及名称、规格、数量，该编号及名称、规格、数量等内容与前述合同附件一中记载的产品编号及名称、规格、数量一致，该运输单签收栏的“收货人签字”处有“黄丽珠”字样的签名，“预计到达时间”记载为“2015-5-22”。",
      "佳杰公司称上述快递所交付的就是《Vmware产品专用订购合同书》所约定的货物，虽然在合同约定是以电子邮件交货，但在实际履行中将邮件交货改为实物交货，振邦公司也签字确认收货。",
      "振邦公司对上述运输单的真实性无异议，但认为涉案《Vmware产品专用订购合同书》第一条约定以电子邮件的方式交货，上述《运输单》交付的不是货物，而是发票，不能证实佳杰公司已履行发货义务。",
      "佳杰公司提交中国光大银行转帐支票27张，支票的出票时间为2015年9月19日至2015年10月24日，转帐支票中记载的出票人为“福建振邦信息科技发展有限公司”，收款人为“广州佳杰科技有限公司”，用途为“货款”，转帐支票的总金额为1662920元，佳杰公司主张该金额为本案及（2016）粤73民初311号案件的涉案总金额，上述27张转帐支票相应的“小额支付系统借报已拒绝信息通知单”中记载“广州佳杰科技有限公司单位提交的下列票据已被付款人（银行）退回，特此证明”。",
      "佳杰公司称因振邦公司帐户余额不足，上述票据被退票。",
      "振邦公司对上述支票的真实性和合法性无异议，确认其曾向佳杰公司发送过中国光大银行转帐支票，并称在收取佳杰公司进项发票时开具相关支票属于行业惯例，但认为振邦公司仅是代为收取货款，因此对应的银行余额需下游买家“广西南宁泰云信息技术有限公司”支付后方可转帐，这在支付相关支票时已与佳杰公司达成一致意见，由于振邦公司未收到“广西南宁泰云信息技术有限公司”的款项，也无法转付给佳杰公司。",
      "振邦公司为证实其以下主张:佳杰公司实际为委托代销关系，其帮助佳杰公司收取货款及转售商品，双方并无真实的买卖关系，振邦公司在与佳杰公司签订涉案合同时尚未知晓下游买家及最终客户基本信息，下游买家及最终客户的日常联系、信息确认及事后的催款均由佳杰公司进行，提交了以下证据:",
      "1.福建伊时代电子数据司法鉴定所出具的闽（2016）电鉴字第69号《福建伊时代电子数据司法鉴定检验报告书》，该《检验报告书》的检验结果为“通过对邮箱的注册信息和DNS解析结果的数据提取及分析，该邮箱系统确实存在于互联网中，邮箱中存在发件人为‘陈思远’，主题为‘Re:答复:VMWARE软件合同—3635000元’和‘Re:Re:VMWARE软件合同—3635000元’的两份邮件。",
      "运用电子证据生成系统对邮箱的访问过程及相关的两份邮件内容进行取证固化，固化结果刻录成光盘，见附件1。",
      "”该《检验报告书》的附件2为“发件人为陈思远，邮件主题为‘Re:答复:VMWARE软件合同—3635000元’的邮件内容”，该邮件中，发件人为“陈思远”，发件时间为“2015/5/1217:47”，“收件人:黄丽珠抄送:蓝江”，邮件内容包括“用户的名字可能有些需要确认，请稍后；我正在和厂商的人确定，谢谢。",
      "”该《检验报告书》的附件3为“发件人为陈思远，邮件主题为‘Re:Re:VMWARE软件合同—3635000元’的邮件内容”。",
      "该邮件中，发件人为“陈思远”，发件时间为“2015/5/1218:04”，“收件人:黄丽珠抄送:蓝江”，邮件内容包括“OK，先按照这个名字来走流程吧，小敏。",
      "各位，如之前邮件所说，还请尽快帮忙处理打款和预付款的相关事宜，谢谢。",
      "”振邦公司提交的邮件中还包括一份由“李小敏”发送给“收件人:ｌａｎ×××＠ｚｂｔｅｃｈ.ｃｎ”，“抄送:陈思远”的“答复:VMWARE软件合同--3635000元”邮件，邮件内容为“请尽快提供合同，急着走流程，谢谢！”佳杰公司称其是在合同签订前，才由佳杰公司的员工告知下游买家的信息；",
      "2.福建伊时代电子数据司法鉴定所出具的闽伊（2016）电鉴字第68号《福建伊时代电子数据司法鉴定检验报告书》及录音文件文字稿，该《检验报告书》的鉴定意见为“音频文件‘拨打1892930﹡﹡的主叫录音（2016年06月23日16时18分03秒）.wav’未发现有剪辑、篡改痕迹。",
      "”该《检验报告书》的附件一为手机照片，附件二为光盘，光盘中刻录名为“拨打189××××1540的主叫录音（2016年06月23日16时18分03秒）”的音频文件及该音频文件的效验值。",
      "振邦公司认为佳杰公司的员工陈思远在录音中称案外人“中通信息服务有限公司”作为中间商已支付该笔款项，并称关于最终用户的信息及合同的购买价也是由佳杰公司进行确认的，振邦公司事先并不知晓。",
      "3.“威睿（vmware）境内经销商分级名单”、4.《产品销售合同》，拟证明“广西南宁泰云信息技术有限公司”与振邦公司同为威睿公司中国大陆次级经销商，佳杰公司为威睿公司在中国大陆地区总代理商。",
      "振邦公司在与“广西南宁泰云信息技术有限公司”签订合同时，“广西南宁泰云信息技术有限公司”已与佳杰公司取得联系，明确知晓本次交易实际交易方为佳杰公司与“广西南宁泰云信息技术有限公司”。",
      "其中证据3的打印件中“VMware总代理负责VMware全线产品在中国境内的分销”一栏有“ECS佳杰科技（中国）有限公司”的名称，“VMware在中国的企业合作伙伴”一栏中有“中通信息服务有限公司物资分公司”“福建振邦信息科技发展有限公司”及“广西南宁泰云信息技术有限公司”的名称。",
      "证据4的《产品销售合同》由“广西南宁泰云信息技术有限公司”（买方）与振邦公司（卖方）于2015年5月12日所签订，约定的合同总金额为人民币3665000元，交货地点为“广西南宁”，卖方交付的产品以纸质档或电子档交付，产品的所有权自买方付清该批货物时转移至买方，在此之前所有权均属于卖方，该合同附件一“合同产品清单及金额”中的产品名称为“VMwarevsphere6企业增强版192颗CPU授权+2个标准版vCenterServer控制中心授权”，该合同附件二为“最终用户信息”，最终用户名称为“广州视畅信息科技有限公司”。",
      "佳杰公司对上述证据的质证意见为:对证据1的闽（2016）电鉴字第69号《福建伊时代底子数据司法鉴定检验报告书》、证据2的闽伊（2016）电鉴字第68号《福建伊时代底子数据司法鉴定检验报告书》和录音文件文字稿的真实性、关联性不确认，虽存在鉴定，但佳杰公司对鉴定内容及鉴定结论不予确认，因为收件的邮箱是振邦公司的内部邮箱，并不是通过第三方的邮箱进行的，对该邮箱是否存在于互联网也有异议，因为邮箱是可以自行设计。",
      "证据2只是鉴定对话内容，不能证明通话当事人的身份，陈思远是佳杰公司的员工，但佳杰公司不能确认电话录音里是陈思远的声音，即使是陈思远的声音，上述邮件的发送人也不能确认，但不申请对录音里的声音进行鉴定；对证据3的真实性、合法性及关联性无异议；对证据4的《产品销售合同》真实性、合法性及关联性均有异议，因为合同是振邦公司与案外人“广西南宁泰云信息技术有限公司”签订的合同，与佳杰公司无关，根据佳杰公司与振邦公司签订的合同以及振邦公司与“广西南宁泰云信息技术有限公司”签订合同的内容看，佳杰公司与振邦公司签订合同在先，振邦公司与“广西南宁泰云信息技术有限公司”签订合同在后。",
      "振邦公司称其分别签订《Vmware产品专用订购合同书》和《产品销售合同》的原因，是赚取两合同之间的差价，收取的是代理费用，并认为上述两份合同均不是双方当事人的真实意思表示，其是依据《中华人民共和国合同法》第四百零二条  的规定，以振邦公司的名义，在授权范围内与“广西南宁泰云信息技术有限公司”签订合同。",
      "一审法院认为:结合双方当事人的诉辩意见及案件事实，本案争议的焦点为:一、双方当事人就涉案软件产品的交易所形成的法律关系的性质；二、佳杰公司要求振邦公司向其支付合同价款及违约金的主张是否成立。",
      "一、关于双方当事人就涉案软件产品的交易所形成的法律关系的性质问题",
      "佳杰公司主张其与振邦公司之间存在软件产品买卖合同关系，振邦公司则以其仅是受佳杰公司委托代为收取涉案软件产品的货款为由主张其与佳杰公司之间属委托关系。",
      "从双方当事人之间签订的《Vmware产品专用订购合同书》约定内容来看，合同项下软件产品为佳杰公司应振邦公司要求而订购的专用产品，且振邦公司应向佳杰公司支付合同货款3635000元，可见，佳杰公司基于《Vmware产品专用订购合同书》产生的合同义务是向振邦公司提供其所订购专用的产品，而振邦公司的合同义务是于期限内向佳杰公司支付货款，上述约定符合买卖合同的实质要件。",
      "振邦公司关于双方当事人之间是委托代为收款关系的意见，与《Vmware产品专用订购合同书》中所约定缔约双方交货付款的权利义务内容不符，该《Vmware产品专用订购合同书》中并无关于委托代为收款的约定，振邦公司所提交的邮件内容及录音内容亦不足以否定涉案《Vmware产品专用订购合同书》所确定的权利义务关系，电话录音内容也未提及振邦公司所主张的委托付款关系，且振邦公司所出示其与“广西南宁泰云信息技术有限公司”之间签订的《产品销售合同》中，亦仅约定其与“广西南宁泰云信息技术有限公司”之间交货付款的合同权利义务关系，该《产品销售合同》所约定的货款金额高于涉案《Vmware产品专用订购合同书》约定的货款金额，《产品销售合同》也不能证实振邦公司所主张的委托关系，综上，振邦公司关于其与佳杰公司之间是委托代为收款关系、涉案销售合同应直接约束佳杰公司与“广西南宁泰云信息技术有限公司”及收款风险由佳杰公司自行承担的意见均缺乏事实依据，一审法院对此不予采纳。",
      "至于振邦公司与“广西南宁泰云信息技术有限公司”之间的合同关系，不属于本案审查范围，振邦公司可另循法律途径解决。",
      "二、关于佳杰公司要求振邦公司向其支付合同价款及违约金的主张是否成立的问题",
      "振邦公司主张涉案《Vmware产品专用订购合同书》并非双方当事人的真实意思表示的意见缺乏事实依据，一审法院对此不予采纳，该合同书无违反法律规定，双方当事人均应恪守履行。",
      "涉案《Vmware产品专用订购合同书》无违反法律规定，双方当事人均应恪守履行。",
      "《Vmware产品专用订购合同书》约定，振邦公司应于合同签订后3日内向佳杰公司支付合同全款的10%，计363500元、于合同签订2天内交付两张由振邦公司开具的、以佳杰公司为收款人的金额为1454000元的9天期票和金额为1817500元的93天期票，亦即振邦公司应于2015年5月12日起的95天内向佳杰公司付清合同约定货款3635000元，现佳杰公司主张振邦公司尚欠945250元货款未付，振邦公司也未能举证证实其已付清涉案合同价款，故佳杰公司要求振邦公司向其支付尚欠的货款945250元的意见合理，一审法院予以支持。",
      "至于佳杰公司所主张的违约金问题，依据《中国人民共和国合同法》第一百一十四条第一款的规定，当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "本案中，根据涉案《Vmware产品专用订购合同书》约定，振邦公司应于合同签订后3日内向佳杰公司支付合同全款的10%、于合同签订2天内交付两张由振邦公司开具的、以佳杰公司为收款人的合同全款40%的9天期票和合同全款50%的93天期票，亦即振邦公司应在合同签订后95天内支付合同全部货款，且依据《Vmware产品专用订购合同书》约定，任何一方未能如期履约（包括但不限于拒收软件产品、延迟、交货或付款），应每日按未能履约部分的0.05%向对方支付违约金，而振邦公司至今未向佳杰公司付清约定货款，而自2015年5月12日起95日即2015年8月15日，现佳杰公司要求振邦公司自2015年8月20日起以945250元为本金按每日0.05%的标准计付违约金的意见符合涉案《Vmware产品专用订购合同书》，一审法院予以支持。",
      "综上所述，一审法院依照《中华人民共和国合同法》第六十条  第一款  、第一百一十四条  第一款  、第一百三十条  、《中国人民共和国民事诉讼法》第六十四条之规定，判决:振邦公司于判决发生法律效力之日起三日内向佳杰公司支付货款945250元及违约金（以945250元为本金自2015年8月20日起按每日0.05%计算至实际付清之日止）。",
      "如未按判决指定的期限履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费14207.25元、财产保全费5000元，由振邦公司负担。",
      "二审中，双方当事人均未提交新证据。"
    ],
    "facts": [
      "本院经审理查明，一审法院查明的事实属实，本院予以确认。",
      "另查明以下事实:",
      "1.第一条合同标的第7点约定，由于产品是佳杰公司专门为振邦公司所订购的软件产品，除非取得生产厂家的书面许可，否则本合同签署后振邦公司不得更改最终用户的名称、不得退换；除非佳杰公司违约，否则振邦公司不得拒绝收货、延迟收货，且应于约定时间内向佳杰公司全部付款。",
      "2.涉案订购合同第三条交货条件第1点约定了交货地点是振邦公司当时的注册地址、收货人是蓝江；第2点软件产品签收约定了因软件产品交付方式不同，振邦公司可能以一种或者多种方式签收软件产品:其中第（3）项约定如果软件产品是由振邦公司指定佳杰公司或由生产厂家直接发运或交付至第三方或最终用户的，振邦公司应于佳杰公司或生产厂家履行交货义务后3天内向第三方或最终用户确认软件产品接收情况，如有异议，应向佳杰公司书面提出。",
      "3.佳杰公司一审中提交了一张《佳杰科技货物运输单》原件，该单上明确记载了软件产品的型号，与涉案订购合同附件一软件产品清单上商品名称及规格一一对应。",
      "该单的发货日期系2015年7月27日，晚于涉案订购合同签订时间。",
      "蓝江于2015年7月29日在该单的签收栏上签名并写下其身份证号码。",
      "振邦公司于一审时确认该单的真实性，但主张仅收到了发票。",
      "4.振邦公司与泰云公司于2015年6月26日签订的《产品购销合同》没有披露佳杰公司信息，仅就泰云公司向振邦公司采购产品事宜进行约定。",
      "5.振邦公司一审提交的电子邮件针对的软件合同的金额系3635000元，超出涉案订购合同约定的合同金额。"
    ],
    "opinion": [
      "本院认为，本案系涉计算机软件的买卖合同纠纷。",
      "综合振邦公司的上诉理由和佳杰公司答辩意见，本院归纳二审的争议焦点为:1.佳杰公司与振邦公司签订的涉案订购合同是什么性质的合同；2.振邦公司是否存在违约行为及其责任认定问题。",
      "一、关于佳杰公司与振邦公司签订的涉案订购合同是什么性质合同的问题",
      "本案中，佳杰公司主张其与振邦公司签订的是一份涉及计算机软件的买卖合同，振邦公司则主张该份合同实质为佳杰公司委托振邦公司收款的委托合同。",
      "本院从双方签订的涉案订购合同的条款内容分析，首先，该合同的名称为订购合同，系振邦公司作为甲方、佳杰公司作为乙方于2015年6月25日根据《中华人民共和国合同法》及相关法律规定签订，合同明确约定了佳杰公司向振邦公司交付涉案计算机软件，以及振邦公司在收货后向佳杰公司支付合同款项，双方的权利义务符合买卖合同的法律特征。",
      "其次，合同第一条第7点约定，涉案软件产品系佳杰公司专门为振邦公司订购的产品。",
      "再次，合同的附件二虽然披露了最终用户，但亦明确振邦公司是涉案计算机软件的经销商。",
      "上述约定表明，不论涉案软件产品最终系何人实际使用，佳杰公司与振邦公司之间系买卖合同关系，佳杰公司系卖方、振邦公司系买方。",
      "振邦公司上诉主张涉案订购合同的实质应是委托合同，振邦公司仅系受佳杰公司委托收取货款并将软件产品转售下游买家。",
      "振邦公司为其主张提交了其与案外人泰云公司签订的《产品销售合同》及相关电子邮件、录音文稿作为证据。",
      "本院对振邦公司的举证分析如下:首先，振邦公司与案外人泰云公司签订的《产品销售合同》并未披露佳杰公司信息，不能证明泰云公司在订立合同时知道佳杰公司系委托人，不符合《中华人民共和国合同法》第四百零二条  “受托人以自己的名义，在委托人的授权范围内与第三人订立的合同，第三人在订立合同时知道受托人与委托人之间的代理关系的，该合同直接约束委托人和第三人，但有确切证据证明该合同只约束受托人和[[cb8aa933e6b4418c9aa0220010fcb2f9:3Article|第三人的除外”规定的条]]件，故该《产品销售合同》不能直接约束佳杰公司和泰云公司，振邦公司与泰云公司之间因该《产品销售合同》所引发的纠纷应另循法律途径解决。",
      "其次，振邦公司一审提交的电子邮件针对的软件合同的金额大大超出涉案订购合同约定的合同金额，不能确认与本案存在关联性。",
      "再次，振邦公司提交的录音内容涉及下游买家压款未付的问题，与本案振邦公司和佳杰公司之间的合同关系并无关联性，下游买家未向振邦公司支付合同价款并非振邦公司拒付本案合同价款的正当理由。",
      "因此，振邦公司的举证均不能证明涉案订购合同的实质为委托合同，本院对其主张不予支持。",
      "涉案订购合同应认定为振邦公司向佳杰公司订购软件产品的买卖合同。",
      "二、关于振邦公司是否存在违约行为及其责任认定问题。",
      "涉案订购合同系双方的真实意思表示，内容亦不违反我国法律法规的禁止性规定，双方均应依约履行各自义务。",
      "根据振邦公司上诉状陈述的事实，涉案软件产品已经由最终用户收取，其拒付合同价款的理由是佳杰公司没有履行向其交货的义务。",
      "作为合同的卖方，佳杰公司本案提交了振邦公司确认真实性的由蓝江签收的《佳杰科技货物运输单》原件，证明其已经履行了向振邦公司交货的义务。",
      "经查，该单上明确记载了软件产品的型号，与涉案订购合同附件一软件产品清单上商品名称及规格一一对应；该单的发货日期系2015年7月27日，晚于涉案订购合同签订时间；蓝江于2015年7月29日在该单的签收栏上签名并写下其身份证号码。",
      "因此，该单所呈现的信息已经达到证明佳杰公司向振邦公司履行了交货义务的高度可能性。",
      "因此，振邦公司主张佳杰公司未向其交付货物，应提供相反证据予以推翻。",
      "但是振邦公司未能提交任何证据，仅提出以下质疑:一是合同约定了电子邮件交货，但佳杰公司提交的运输单显示系汽运交货；二是蓝江当时签收的仅仅是发票而非软件产品。",
      "对此本院认为:第一，虽然涉案订购合同第一条约定了电子邮件交货方式，但是该合同第三条又约定了振邦公司当时的注册地址为交货地址及联系人为蓝江，这表明双方约定的交货方式并不唯一，故汽运交货亦不违反双方的合同约定。",
      "第二，基于振邦公司上诉状中确认了最终用户已经收到涉案软件产品的事实，故根据涉案订购合同第三条第2点第（3）项关于“振邦公司应于佳杰公司或生产厂家履行交货义务后3天内向第三方或最终用户确认软件产品接收情况，如有异议，应向佳杰公司书面提出”的约定，振邦公司如有异议，应在知道最终用户收到涉案软件产品的3天内向佳杰公司提出异议。",
      "但是，振邦公司并未行使该合同权利提出上述异议，该行为与常理不符。",
      "第三，佳杰公司提交的运输单上明确记载了软件产品的型号，与涉案订购合同附件一软件产品清单上商品名称及规格一一对应，振邦公司并无证据证明其实际收到的发票。",
      "第四，振邦公司已经向佳杰公司交付了支票，仅因账户余额不足无法兑现，根据该事实，若振邦公司有关佳杰公司未履行交货义务的主张成立，其在未收到货物的情况下就交付支票，亦与常理相悖。",
      "综合上述分析，本院认定佳杰公司已经依约向振邦公司履行了交货义务，振邦公司逾期未付合同价款构成违约，其应向佳杰公司承担相应的违约责任。",
      "佳杰公司本案诉请振邦公司支付货款及违约金，本院予以支持。",
      "根据涉案《Vmware产品专用订购合同书》约定，振邦公司应于合同签订后3日内向佳杰公司支付合同全款的10%，于合同签订2天内交付两张由振邦公司开具的、以佳杰公司为收款人的金额为1454000元的9天期票和金额为1817500元的93天期票，亦即振邦公司应在合同签订后95天内支付合同全部货款共计3635000元。",
      "佳杰公司主张振邦公司尚欠945250元货款未付，振邦公司亦无提交相反证据证明其已付清涉案合同价款，故一审法院关于振邦公司需向佳杰公司其支付尚欠的货款945250元的认定合理。",
      "基于涉案订购合同上振邦公司的签订日期为2015年5月12日，故2015年8月15日应是违约金的起算时间点。",
      "现佳杰公司要求振邦公司向其支付货款及依据涉案订购合同约定的违约金条款计付自2015年8月20起的违约金，系其对自身权利的合法处分，本院予以支持。",
      "一审法院对此处理正确，本院予以维持。",
      "综上所述，振邦公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费14208元，由上诉人福建振邦信息科技发展有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邱永清",
      "审判员肖海棠",
      "审判员喻洁",
      "二〇一七年十月十六日",
      "书记员郭少妍"
    ]
  },
  "metadata": {
    "日期": "2017-10-16",
    "法院": "广东省高级人民法院",
    "案号": "（2017）粤民终1837号",
    "时间": "2017年10月16日",
    "案由": "计算机软件著作权许可使用合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}