{
  "title": "王天平、陈建中与关小艺、江雁卿合伙协议纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告王天平，女，＊年＊月＊日出生，汉族。",
      "原告陈建中，男，＊年＊月＊日出生，汉族。",
      "两原告共同委托代理人叶鉴辉，国信信扬律师事务所律师。",
      "被告关小艺，男，＊年＊月＊日出生，汉族。",
      "被告江雁卿，女，＊年＊月＊日出生，汉族。"
    ],
    "explain": [
      "原告王天平、陈建中与被告关小艺、江雁卿合伙协议纠纷一案，本院受理后，依法由代理审判员毛磊独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告王天平、陈建中的共同委托代理人叶鉴辉、被告关小艺、江雁卿均到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告王天平、陈建中诉称，被告关小艺于2012年12月5日向原告陈建中出具承诺书，承诺于2012年12月5日下午3点前还1万元、下月15号前还2万元（用于还陈建中所贷5万元）。",
      "但事隔已满1年，被告关小艺至今没有向原告归还任何款项，原告向被告关小艺催收上述款项，被告不予理睬。",
      "原告王天平和陈建中是夫妻关系，上述债权发生在其婚姻关系存续期间，被告关小艺所欠王天平和陈建中的上述款项属于原告王天平和陈建中夫妻的共同债权。",
      "被告关小艺和江雁卿是夫妻关系，上述债务发生在其婚姻关系存续期间，上述债务是被告关小艺和江雁卿的夫妻共同债务。",
      "请求法院依法判令:1、被告关小艺、江雁卿向原告支付承诺款项人民币30000元，自2012年12月5日起到付清上述款项之日起的利息；2、本案诉讼费用由两被告承担。",
      "被告关小艺、江雁卿辩称，上述款项不是借款，希望法院依法予以驳回。",
      "在2012年12月4日晚上9点原告陈建中打电话给我，我晚上大约10点多到了广州市＊＊＊＊＊＊＊＊＊＊二层，到了看见原告陈建中与陈建中的表哥，陈建中与我合伙搞啤酒批发，陈建中出钱，我负责管理，后来因经营不善生意亏本，所以拖欠工人工资，陈建中借了五万元的高利贷，王天平就逼迫我签下借款。",
      "我方当时也为了这个生意向银行贷款了，如果不是在胁迫的条件下，我方根本不可能签下这个借款的。"
    ],
    "facts": [
      "经审理查明，原告陈建中与王天平系夫妻关系，被告关小艺与江雁卿系夫妻关系。",
      "2012年，原告陈建中与被告关小艺合伙经营啤酒批发生意。",
      "后因经营不善，产生亏损，双方停止经营。",
      "陈建中贷款清偿了部分工人的工资。",
      "原告方提供一份被告关小艺出具的承诺书，其具体内容为“承诺书本人关小艺于12月5日下午3点前还壹万陈建中，下月15号前还贰万（用于还陈建中所贷5万元）如未履行承诺余款利息由本人支付。",
      "关小艺2012.12.5备注:所有场所欠款由双方（陈建中）（关小艺）共同追讨。",
      "讨回款项优先用于还贷”。",
      "被告关小艺认可该承诺书是其本人书写，但称是2012年12月4日晚在原告陈建中等人胁迫下所签署，并提供了2013年1月17日其在荔湾公安分局华林派出所的报警回执予以证明。",
      "庭后本院向华林派出所调查，派出所回复对被告关小艺的报警，公安机关仅作为关小艺本人的求助报警，并没有予以立案亦未对陈建中、王天平等人作过相关询问笔录。",
      "被告方提供了户名为关小艺的中国工商银行的账户历史明细清单，拟证明其向原告还款12800元。",
      "该账户历史明细清单反映2012年12月5日向账号62×××88转账9800元；2012年12月18日转账3000元。",
      "经质证，原告对其中9800元的还款予以认可，对另外3000元的还款不予认可；并认为9800元就是被告向原告履行的还款义务。",
      "对于2012年12月18日所转账的3000元，本院要求被告关小艺在指定期限内向本院提供该笔转账的银行流水记录，否则将承担相应举证不能的不利后果。",
      "被告关小艺在该期限内未能提供相应的银行转账流水记录。"
    ],
    "opinion": [
      "本院认为，被告关小艺主张其签署的承诺书是受到原告陈建中等人的胁迫所签署，但其所提交的报警回执及公安机关的相关调查情况不能证明原告陈建中对其签署承诺书有胁迫的行为。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”之规定，对被告关小艺所主张的胁迫事实，本院不予采信。",
      "被告关小艺所签署的承诺书系其本人自愿签署，且本人也已按照承诺书的内容履行了部分还款义务，故应受该承诺书所约定内容的约束。",
      "依照《中华人民共和国民法通则》第一百零八条  “债务应当清偿。",
      "暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。",
      "有能力偿还拒不偿还的，由人民法院判决强制偿还”之规定，被告关小艺应当向原告履行清偿责任。",
      "被告关小艺主张其向原告方还款12800元，原告方仅对9800元予以认可，对另外3000元还款不予认可。",
      "对该3000元还款，被告关小艺不能提供其他相关证据予以补充，故对此应承担举证不能的法律后果，本院对此不予采信。",
      "被告关小艺仍应承担20200元的债务，并按照承诺书的约定按中国人民银行同期同类贷款利率向原告方支付逾期还款利息。",
      "因上述承诺书是原告陈建中与被告关小艺在合伙经营期间所产生债务的内部约定，被告江雁卿并未参与合伙经营业务，原告也未提供相关证据证明被告江雁卿从合伙经营中获益。",
      "故对被告江雁卿的相关诉讼请求，因无事实依据，本院对此不予支持。"
    ],
    "verdict": [
      "综上所述，现依照《中华人民共和国民法通则》第一百零八条  、《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，判决如下:",
      "一、被告关小艺在本判决生效之日起七日内向原告王天平、陈建中支付20200元及利息（其中200元从2012年12月5日起按中国人民银行同期同类贷款利率计算利息，20000元从2013年1月15日起按中国人民银行同期同类贷款利率计算利息）；",
      "二、驳回原告王天平、陈建中的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费297元（原告已预付），由原告陈建中、王天平负担97元，被告关小艺、江雁卿负担200元。"
    ],
    "inform": [
      "如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状及按对方当事人人数提交副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费；逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "代理审判员毛磊",
      "二〇一四年五月二十七日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2014-05-27",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第1237号",
    "时间": "2014年05月27日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}