{
  "title": "林祐庆与邱建和、梅少萍第三人撤销之诉纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:林祐庆，男，1960年2月4日出生，汉族，住广东省广州市越秀区。",
      "委托诉讼代理人:李妍，广东旭瑞律师事务所律师。",
      "委托诉讼代理人:劳静珊，广东大同律师事务所律师。",
      "被上诉人（原审被告）:邱建和，男，1971年7月10日出生，汉族，住广东省广州市荔湾区。",
      "委托诉讼代理人:东方晓，广东合拓律师事务所律师。",
      "被上诉人（原审被告）:梅少萍，女，1958年12月14日出生，汉族，住广东省广州市。",
      "原审第三人:中国工商银行股份有限公司广州芳村支行。",
      "住所地:广东省广州市荔湾区花地大道北254、256、258号。",
      "负责人:梁传雄，行长。",
      "委托诉讼代理人:冯涛，男，该行工作人员。",
      "委托诉讼代理人:彭影红，女，该行工作人员。"
    ],
    "explain": [
      "上诉人林祐庆因与被上诉人邱建和、梅少萍，原审第三人中国工商银行股份有限公司广州芳村支行（下称工行芳村支行）第三人撤销之诉纠纷一案，不服广东省广州市中级人民法院（2014）穗中法民五撤初字第6号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后依法组成合议庭审理本案。",
      "上诉人林祐庆及其委托诉讼代理人李妍，被上诉人邱建和的委托诉讼代理人东方晓、被上诉人梅少萍，原审第三人工行芳村支行的委托诉讼代理人冯涛到庭参加诉讼。",
      "本案现已审理终结。",
      "林祐庆上诉请求:请求撤销广州市中级人民法院作出的（2014）穗中法民五撤初字第6号、广州市中级人民法院作出的（2012）穗中法民五终字第4021号案、广州市荔湾区人民法院作出的（2012）穗荔法民三初字第1332号民事判决；二、判令梅少萍与邱健和签订的房屋买卖《协议书》无效，并判令邱健和返还荔湾区龙溪西路新丽街4号401房（即广州市荔湾区旧龙溪西路新丽苑B1栋4楼401房）房屋给林佑庆和梅少萍。",
      "三、本案一、二审诉讼费由梅少萍与邱健和共同承担。",
      "事实和理由:一、林祐庆在2014年6月3日前并未了解到（2012）穗中法民五终字第4021号案的审理结果，其与梅少萍早已无夫妻之实，而广州市中级人民法院也驳回了其参加诉讼申请，因此其无法从梅少萍或广州市中级人民法院了解（2012）穗中法民五终字第4021号案的审理结果，林祐庆提起的第三人撤销之诉并未超过法定的六个月期限。",
      "林祐庆在2002年由于工作关系常年居住在黑龙江，林祐庆与梅少萍常年分居两地，双方之间基本不主动联系，不应以一般家庭的常理认定林祐庆可以从梅少萍处了解涉及梅少萍利益的案件情况。",
      "梅少萍声称因为资金短缺，无法供楼，因此在林祐庆不知情的情况下出售双方之间的共同房屋（实际房屋房款也为林祐庆所支付的）。",
      "从林祐庆申请参加（2012）穗中法民五终字第4021号案这件事情来印证林祐庆与梅少萍之间没有沟通，若是存在沟通，则林祐庆完全可以在一审时申请加入，甚至可以阻止《协议书》的签订。",
      "林祐庆曾申请参加（2012）穗中法民五终字第4021号案的诉讼，但广州市中级人民法院以林祐庆并非必须参加该案诉讼的当事人，不予采纳。",
      "林祐庆既非（2012）穗中法民五终字第4021号案的当事人，无参加庭审，法院也无追加其为当事人，也无证据证明法院有通知其该案的审理结果。",
      "因而林祐庆并不能通过法院了解到（2012）穗中法民五终字第4021号案的审理结果。",
      "即林祐庆不能通过梅少萍或法院了解到（2012）穗中法民五终字第4021号案的审理结果。",
      "2014年6月3日邱健和提交（2014）穗荔法民三初字第1332号民事判决及（2012）穗中法民五终字第4021号案民事判决中均认定《协议书》有效，林祐庆于2014年6月3日才知道其民事权益受到损害，其并未超过法定六个月提起第三人撤销之诉。",
      "二、林祐庆作为梅少萍与邱健和买卖之房屋的共有产权人，依法享有房屋的所有权。",
      "梅少萍单方出售房屋的行为构成无权处分，现林祐庆已明确拒绝对其行为进行追认、拒绝卖房，因此梅少萍与邱健和的房屋买卖《协议书》应认定为无效。",
      "若认定该《协议书》有效，梅少萍必须履行《协议书》，则该《协议书》的存在与履行均严重侵害了产权人林祐庆的权益，而非如一审判决所认定的判决未涉及梅少萍的具体义务承担，未产生对林祐庆创设权利义务的法律后果。",
      "三、买卖房屋的《协议书》在签订时存在梅少萍与邱健和故意隐瞒林祐庆，恶意串通的情形，约定的房屋转让价格明显低于市场价格，因此邱健和并非善意第三人，应认定《协议书》为无效合同。",
      "被上诉人邱健和并不同时具备《中华人民共和国物权法》第一百零六条  善意取得的三条件。",
      "邱健和明知梅少萍是无权处分人，而与其签订房屋转让《协议书》，不属于善意第三人。",
      "涉案房屋并非以合理价格转让，其转让价格明显远低于同期市场交易价，且涉案房屋已实际由邱健和控制，林祐庆无需也无法对该明显低于市场价格的出卖价格进行举证。",
      "涉案房屋尚未登记过户。",
      "被上诉人邱健和并不同时具备善意取得的三项条件，因而不适用善意取得。",
      "反而种种证据与事实可证明，梅少萍与邱健和签订买卖房屋《协议书》存在恶意串通，因此该《协议书》应为无效合同，邱健和应返还房屋给所有权人林祐庆和梅少萍。",
      "综上，林祐庆提起的第三人撤销之诉并未超过法定的六个月期限，梅少萍的转让房屋行为是无权处分行为，邱健和与梅少萍签订《协议书》时恶意串通，《协议书》约定的转让价格明显低于市场价格，邱健和非善意第三人，《协议书》应为无效合同，因此（2012）穗中法民五终字第4021号案、（2012）穗荔法民三初字第1332号案认定买卖房屋《协议书》有效的判决为错误判决，严重侵害了林祐庆的物权权益。",
      "一审法院认定事实不清，证据不足，适用法律错误，请求二审法院依法查明事实，维护林祐庆的合法权益。",
      "邱建和、梅少萍、工行芳村支行均未提出书面答辩意见。",
      "林祐庆于2014年11月20日向广州市中级人民法院提起本案诉讼，诉请判令:1、撤销广州市中级人民法院作出的（2012）穗中法民五终字第4021号民事判决和广州市荔湾区人民法院作出的（2012）穗荔法民三初字第1332号民事判决；2、认定邱健和与梅少萍签订的房屋买卖《协议书》无效，并判令邱建和返还荔湾区龙溪西路新丽街4号401房（即:广州市荔湾区旧龙溪西路新丽苑B1栋4楼07房）房屋给林祐庆与梅少萍；3、本案诉讼费由邱健和与梅少萍承担。",
      "广州市中级人民法院一审认定事实:林祐庆与梅少萍于1985年12月4日登记结婚。",
      "2000年5月22日，梅少萍向广州天元建设（集团）有限公司购买广州市芳村旧龙溪西路新丽苑B1栋4楼07房，双方签订了《商品房预售合同》（编号:99070862）。",
      "2000年6月28日，梅少萍（作为甲方、借款人、抵押人）、工行芳村支行（作为乙方、贷款人、抵押权人）与广州天元建设（集团）有限公司（作为丙方、担保人、发展商）签订《购房抵押借款合同》，约定甲方向乙方贷款10万元用于购买上址房屋，贷款期限20年，抵押物为甲方向丙方所购的上址房屋等。",
      "合同签订后，当事人办理了上述房屋的抵押备案登记手续，工行芳村支行依约向梅少萍提供了贷款。",
      "2008年12月20日，邱建和、梅少萍签订《协议书》，约定:梅少萍身为业主有房屋一间，面积总数为61平方米，位于广州市荔湾区芳村海龙街龙溪西路新丽街（新丽苑）B1梯4号407房，现将房屋出售，定价为122400元；现邱建和已以122400元买下该房屋，邱建和入住之前房屋的一切以往费用如管理费、卫生费、水电费由梅少萍负责支付，从2009年1月5日后的房屋一切费用由邱建和负责支付；梅少萍由于2006年10月开始无经济来源偿还工商行的供房金为20200元和所剩余额80223.19元供房金由邱建和继续承担每月供房，以上二项金额已足够证明邱建和买房的其中部分金额，金额为实总数122400元买下，如日后办理房产证，转让需要由原业主协助办理，一切费用由邱建和支付，以上相关协议一致通过，足以证明现任业主邱建和的房产使用权，梅少萍原业主及全家成员无权日后来过问房屋的房产权及一切事宜，如日后原业主梅少萍的丈夫回来追究房屋的事项，由梅少萍负责一切赔偿。",
      "注:邱建和给梅少萍22000元，作为实价保贴，所以得出买房屋的总金额为122400元，先分付给梅少萍5000元作为部分金额，还剩下17000元。",
      "2008年12月26日至2009年9月13日期间，邱建和分九次向梅少萍支付了楼款16000元，梅少萍每次收款均出具收据确认，最后确认邱建和还剩下6000元未支付。",
      "2009年1月15日，梅少萍将上述房屋交付邱建和使用，并将《购房抵押借款合同》、供楼工商行存折等移交邱建和。",
      "另梅少萍承认自2008年12月26日起至今实际由邱建和向工行芳村支行还供楼款。",
      "邱建和于2012年7月26日向广州市荔湾区人民法院提起（2012）穗荔法民三初字第1332号民事诉讼，请求判令:1、确认邱建和与梅少萍签订的房屋买卖《协议书》有效；2、梅少萍立即办理广州市荔湾区芳村海龙街龙溪西路新丽街（新丽苑）B1梯4号407房（房产地址:荔湾区旧龙溪西路新丽街4号401房）的房屋房产证（即小确权）；3、梅少萍在配合邱建和与工行芳村支行办理相应的一次性提前还款或转按揭贷款手续后，立即与邱建和办理广州市荔湾区芳村海龙街龙溪西路新丽街（新丽苑）B1梯4号407房（房产地址:荔湾区旧龙溪西路新丽街4号401房）的房屋过户手续，邱建和在办理完过户手续后向梅少萍支付购房尾款6000元；4、梅少萍承担本案的全部诉讼费。",
      "梅少萍在该案中反诉请求判令:1、确认邱建和与梅少萍在2008年12月20日签订的房屋买卖《协议书》无效；2、邱建和向梅少萍支付从2009年9月13日至2012年9月25日入住现住址房屋的租金（每月1000元人民币）；3、邱建和承担全部诉讼费用。",
      "广州市荔湾区人民法院于2012年10月18日作出（2012）穗荔法民三初字第1332号民事判决，判决:一、邱建和与梅少萍于2008年12月20日签订的《协议书》有效；二、驳回邱建和的其他诉讼请求；三、驳回梅少萍的全部反诉请求。",
      "后邱建和、梅少萍均不服该判决，分别向广州市中级人民法院提起上诉。",
      "广州市中级人民法院于2013年7月2日作出（2012）穗中法民五终字第4021号民事判决，判决维持（2012）穗荔法民三初字第1332号民事判决。"
    ],
    "facts": [
      "另查明:2014年5月14日，广州市荔湾区人民法院以（2014）穗荔法民三初字第1084号案立案受理林祐庆诉邱建和、梅少萍确认合同无效纠纷一案。",
      "该案中，林祐庆诉请判令:1、邱建和与梅少萍于2008年12月20日签订的《协议书》及买卖房屋行为无效；2、邱建和返还广州市荔湾区龙溪西路新丽街4号401房（即:广州市荔湾区旧龙溪西路新丽苑B1栋4楼07房）房屋给林祐庆与梅少萍；3、梅少萍与邱建和承担诉讼费。",
      "邱建和在该案中答辩称:签订《协议书》时，梅少萍明确告知邱建和，林祐庆是同意出售涉案房屋的，故在《协议书》上作了特别约定并要求其三个成年子女签名。",
      "广州市荔湾区人民法院经审理后于2014年6月25日作出（2014）穗荔法民三初字第1084号民事判决，判决:驳回林祐庆的全部诉讼请求。",
      "后林祐庆不服该判决，向广州市中级人民法院提起上诉，广州市中级人民法院于2014年10月15日作出（2014）穗中法民五终字第3278号民事判决维持（2014）穗荔法民三初字第1084号民事判决。",
      "本案审理过程中，林祐庆陈述:其在2012年回广州探亲时，在家看到有法院邮寄来的传票，询问梅少萍时，才知晓广州市中级人民法院正在审理梅少萍与邱建和之间的房屋买卖合同纠纷一案。",
      "其据此向广州市中级人民法院申请参加诉讼，但广州市中级人民法院一直未告知其是否接纳申请；因为双方之间对涉案房屋的利益是对立的，故梅少萍未告知其该案审理结果；其在2000年至2002年期间曾在涉案房屋居住，自2002年开始在黑龙江工作生活，偶尔回来广州探亲，就居住在林祐庆父亲承租的公房。",
      "梅少萍一开始是在涉案房屋居住，之后梅少萍称涉案房屋太偏僻，就搬离涉案房屋，之后一半时间居住在林祐庆父亲承租的公房，一半时间居住在梅少萍母亲家；因为其之前一直在黑龙江，故在2014年回广州探亲时提起了另案诉讼，请求确认梅少萍与邱建和间签订的《协议书》无效。",
      "梅少萍陈述:因为林祐庆工作太忙，故未告知其与邱建和之间的买卖合同纠纷进入诉讼程序事宜；其不清楚林祐庆是否有向法院申请参加（2012）穗中法民五终字第4021号民事诉讼。",
      "广州市中级人民法院审理认为:依据《中华人民共和国民事诉讼法》第五十六条  的规定，“对当事人双方的诉讼标的，第三人认为有独立请求权的，有权提起诉讼。",
      "对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上的利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼。",
      "人民法院判决承担民事责任的第三人，有当事人的诉讼权利义务。",
      "两款规定的第三人，因不能归责于本人的事由未参加诉讼，但有证据证明发生法律效力的判决、裁定、调解书的部分或者全部内容错误，损害其民事权益的，可以自知道或者应当知道其民事权益受到损害之日起六个月内，向作出该判决、裁定、调解书的人民法院提起诉讼。",
      "人民法院经审理，诉讼请求成立的，应当改变或者撤销原判决、裁定、调解书；诉讼请求不成立的，驳回诉讼请求。",
      "”本案中，林祐庆以涉案房屋系其与梅少萍的夫妻共有财产，梅少萍与邱建和恶意串通买卖涉案房屋，广州市荔湾区人民法院（2012）穗荔法民三初字第1332号民事判决及广州市中级人民法院（2012）穗中法民五终字第4021号民事判决损害其对涉案房屋享有的民事权益为由，提起本案诉讼，诉请撤销前述生效民事判决。",
      "对此，作如下分析:其一，从林祐庆与梅少萍的庭审陈述来看，双方婚姻关系至今仍处于存续期间，且未有证据显示双方之间存在关系恶化的情形，林祐庆并确认其曾通过梅少萍知晓广州市中级人民法院审理（2012）穗中法民五终字第4021号民事诉讼的事实，并据此向广州市中级人民法院提交了参加（2012）穗中法民五终字第4021号民事诉讼的申请。",
      "依常理，林祐庆理应通过广州市中级人民法院或梅少萍了解广州市中级人民法院（2012）穗中法民五终字第4021号案的审理结果，林祐庆以当时其与梅少萍对涉案房屋存在利益对立，梅少萍未告知其该案审理结果为由，主张其并不知晓（2012）穗中法民五终字第4021号民事判决何时作出，该陈述难以令人信服，而林祐庆以其一直在黑龙江省工作为由解释其直至2014年5月14日提起另案诉讼要求确认梅少萍与邱建和签订的《协议书》无效的原因亦缺乏足够的合理正当性。",
      "因此，林祐庆主张其直至（2014）穗荔法民三初字第1084号案审理期间的2014年6月3日收到邱建和提交的证据时方才知晓（2012）穗中法民五终字第4021号民事判决侵害其对涉案房屋所享有的民事权益，故其于2014年12月1日提起本案第三人撤销之诉并未超过法定的六个月期限，缺乏充分理据；其二，经以（2012）穗中法民五终字第4021号民事判决维持的（2012）穗荔法民三初字第1332号民事判决仅确认梅少萍与邱建和于2008年12月20日签订的《协议书》有效，该判决结果并未涉及梅少萍的具体义务承担，即使《协议书》指向的标的物为林祐庆与梅少萍的夫妻共有财产，前述生效判决结果也未产生对林祐庆创设权利义务的法律后果，故林祐庆主张（2012）穗中法民五终字第4021号民事判决及（2012）穗荔法民三初字第1332号民事判决损害其民事权益缺乏事实根据与法律依据；其三，林祐庆主张梅少萍与邱建和构成恶意串通损害其民事权益的理由是梅少萍与邱建和在签订《协议书》时明知涉案房屋为林祐庆与梅少萍的夫妻共同财产且林祐庆对涉案房屋买卖不知情、《协议书》约定的转让价格明显低于市场价格及买卖方式也异于正常房屋交易，但一方面，林祐庆并未就《协议书》约定的转让价格明显低于市场价格一项充分举证证明，该《协议书》所约定的价款支付方式亦不存在异于正常交易方式的情形，另一方面，邱建和称《协议书》签订时梅少萍已告知林祐庆出售事宜，林祐庆虽对此予以否认，但如前所述，未有证据显示林祐庆与梅少萍之间存在关系恶化的情形，故林祐庆主张其直至《协议书》签订之后近四年才通过申请参加（2012）穗中法民五终字第4021号民事诉讼的方式对此提出异议，显然与常理不符。",
      "退一步讲，即使梅少萍与邱建和未征得林祐庆同意签订《协议书》买卖涉案房屋的事实成立，梅少萍的行为也仅构成无权处分，该行为并不必然损害林祐庆对涉案房屋所享有的共有权，在林祐庆未提供其他证据予以印证的情况下，仅依据梅少萍的无权处分行为本身并不足以推定梅少萍与邱建和之间构成恶意串通。",
      "故此，林祐庆以恶意串通为由主张梅少萍与邱建和签订的《协议书》无效缺乏充分理据，（2012）穗荔法民三初字第1332号民事判决及（2012）穗中法民五终字第4021号民事判决结果并不存在错误。",
      "综上，林祐庆既未证明其已在应当知晓其民事权益受到损害之日起的六个月内提起第三人撤销之诉，亦未证明（2012）穗荔法民三初字第1332号民事判决及（2012）穗中法民五终字第4021号民事判决错误并损害其民事权益，故林祐庆诉请撤销前述判决、邱建和将涉案房屋返还给林祐庆及梅少萍，缺乏事实根据与法律依据，应予驳回。",
      "综上所述，依照《中华人民共和国民事诉讼法》第五十六条  、《最高人民法院关于民事诉讼证据的若干规定》第二条  、第六十四条  的规定，广州市中级人民法院于2015年8月3日作出（2014）穗中法民五撤初字第6号民事判决，驳回林祐庆的诉讼请求。",
      "案件受理费2580元由林祐庆负担。",
      "二审中，当事人对一审判决查明的的事实没有异议，亦没有提交新证据，本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，本案系第三人撤销之诉。",
      "《中华人民共和国民事诉讼法》第五十六条  规定:“对当事人双方的诉讼标的，第三人认为有独立请求权的，有权提起诉讼。",
      "”“对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上的利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼。",
      "人民法院判决承担民事责任的第三人，有当事人的诉讼权利义务。",
      "”“前两款规定的第三人，因不能归责于本人的事由未参加诉讼，但有证据证明发生法律效力的判决、裁定、调解书的部分或者全部内容错误，损害其民事权益的，可以自知道或者应当知道其民事权益受到损害之日起六个月内，向作出该判决、裁定、调解书的人民法院提起诉讼。",
      "人民法院经审理，诉讼请求成立的，应当改变或者撤销原判决、裁定、调解书；诉讼请求不成立的，驳回诉讼请求。",
      "”本案中，林祐庆以涉案房屋系其与梅少萍的夫妻共有财产，梅少萍与邱建和恶意串通买卖涉案房屋，广州市荔湾区人民法院（2012）穗荔法民三初字第1332号民事判决及广州市中级人民法院（2012）穗中法民五终字第4021号民事判决损害其对涉案房屋享有的民事权益为由，提起本案诉讼，请求撤销前述生效民事判决。",
      "由于提起本案诉讼时，林祐庆与梅少萍双方之间婚姻关系处于存续期间，且林祐庆曾通过梅少萍知晓广州市中级人民法院审理（2012）穗中法民五终字第4021号民事诉讼的事实，并据此向广州市中级人民法院申请参加该案诉讼未获准许，因此，应认定林祐庆对广州市中级人民法院审理（2012）穗中法民五终字第4021号案件结果具有相应的注意义务，且林祐庆有条件知晓广州市中级人民法院审理（2012）穗中法民五终字第4021号的结果。",
      "广州市中级人民法院于2013年7月2日作出（2012）穗中法民五终字第4021号民事判决，判决维持（2012）穗荔法民三初字第1332号民事判决。",
      "林祐庆从该判决送达梅少萍之日起就应当知道该判决结果，因此林祐庆于2014年11月20日提起第三人撤销之诉已超过法定的六个月期限，其请求不予支持。",
      "林祐庆以其与梅少萍夫妻关系不好，其并不知晓广州市中级人民法院（2012）穗中法民五终字第4021号民事判决何时作出，且一直在黑龙江省工作为由主张直至2014年5月14日提起另案诉讼要求确认梅少萍与邱建和签订的《协议书》无效时才知晓上述判决理据不充分，本院不予采信。",
      "鉴于林祐庆于2014年11月20日提起第三人撤销之诉已超过法定的六个月期限，其诉请要求撤销广州市中级人民法院（2012）穗中法民五终字第4021号民事判决的请求依法不予支持，对于其他的上诉理由本院无须再行审理。",
      "林祐庆本案中提出要求判令梅少萍与邱健和签订的房屋买卖《协议书》无效，并判令邱健和返还荔湾区龙溪西路新丽街4号401房（即广州市荔湾区旧龙溪西路新丽苑B1栋4楼401房）房屋给林佑庆和梅少萍的诉讼请求，与2014年5月14日广州市荔湾区人民法院以（2014）穗荔法民三初字第1084号案立案受理林祐庆诉邱建和、梅少萍确认合同无效纠纷一案相同，是属于重复诉讼，依照《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第二百四十七条  的规定，应当驳回起诉。",
      "由于本案一审判决对于林祐庆全部的诉讼请求均予驳回，该处理形式虽有瑕疵，但处理后果正确，故本院不再另行裁定驳回林祐庆的上述起诉。",
      "综上所述，林祐庆的上诉请求不能成立，应予驳回。",
      "原审判决认定事实清楚，处理正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  、第一百七十五条  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费2580元由林祐庆负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李学辉",
      "审判员黄立嵘",
      "审判员洪望强",
      "二〇一六年十二月二十一日",
      "书记员田良"
    ]
  },
  "metadata": {
    "日期": "2016-12-21",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终1447号",
    "时间": "2016年12月21日",
    "案由": "经济适用房转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}