{
  "title": "广州医药集团有限公司、广州王老吉大健康产业有限公司等与广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司虚假宣传纠纷、商业诋毁纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广东加多宝饮料食品有限公司。",
      "住所地:广东省东莞市长安镇长青北路。",
      "法定代表人:张树容，该公司总经理。",
      "委托代理人:杨晓岩，北京市信睿律师事务所律师。",
      "委托代理人:陈庚，北京市信睿律师事务所实习律师。",
      "上诉人（原审被告）:加多宝（中国）饮料有限公司。",
      "住所地:北京市北京经济技术开发区康定街21号。",
      "法定代表人:张树容，该公司总经理。",
      "委托代理人:刘扬，北京市众明律师事务所律师。",
      "委托代理人:王瑞玲，北京市信睿律师事务所律师。",
      "被上诉人（原审原告）:广州医药集团有限公司。",
      "住所地:广东省广州市荔湾区沙面北街45号。",
      "法定代表人:李楚源，该公司董事长。",
      "委托代理人:史玉生，北京市金杜律师事务所律师。",
      "委托代理人:刘军，北京市金杜（广州）律师事务所律师。",
      "被上诉人（原审原告）:广州王老吉大健康产业有限公司。",
      "住所地:广东省广州市南沙区金岭北路93号。",
      "法定代表人:陈矛，该公司董事长。",
      "委托代理人:郑泓，北京市金杜（广州）律师事务所律师。",
      "委托代理人:钟南，该公司职员。"
    ],
    "explain": [
      "上诉人广东加多宝饮料食品有限公司（以下简称广东加多宝公司）、加多宝（中国）饮料有限公司（以下简称加多宝饮料公司）因与被上诉人广州医药集团有限公司（以下简称广药集团）、广州王老吉大健康产业有限公司（以下简称大健康公司）虚假宣传、商业诋毁纠纷一案，不服广东省广州市中级人民法院（2014）穗中法知民初字第2号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后,依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "原审法院经审理查明:",
      "一、关于“王老吉”商标以及“王老吉”凉茶",
      "广药集团是第626155号注册商标的商标权人。",
      "该商标核定使用商品种类为第32类:包括无酒精饮料、固体饮料等。",
      "该商标经续展，有效期至2023年1月19日。",
      "2000年5月2日，广药集团（××）与鸿道集团有限公司（××）签订《商标许可协议》，约定××授权××在中国境内（不包括香港、澳门和台湾地区）使用上述第626155号等注册商标生产及销售红色罐装及红色瓶装王老吉凉茶，双方约定该许可的性质是独家许可，期限自2000年5月2日起至2010年5月2日止。",
      "2002年11月27日，广药集团原法定代表人与鸿道集团有限公司董事长签订了《“王老吉”商标许可补充协议》，将使用期限变更为20年。",
      "2003年6月10日，广药集团原法定代表人与鸿道集团有限公司董事长又签订了《关于“王老吉”商标使用许可合同的补充协议》，规定了“王老吉”商标许可后的续展和备案事宜。",
      "后经广药集团申请，中国国际经济贸易仲裁委员会于2012年5月9日，作出【2012】中国贸仲京裁字第0240号《裁决书》，裁决内容包括:《“王老吉”商标许可补充协议》和《关于“王老吉”商标使用许可合同的补充协议》无效，鸿道（集团）有限公司停止使用“王老吉”商标等。",
      "广药集团属下的广州药业股份有限公司于2012年2月28日全资设立了大健康公司。",
      "同年11月14日，广药集团与大健康公司签订《商标使用许可合同》，约定广药集团将前述第626155号商标授予王老吉大健康公司在第32类饮料指定商品上使用，使用期限自2013年1月20日至2016年1月19日。",
      "大健康公司生产的王老吉凉茶配料显示为:水、白砂糖、仙草、鸡蛋花、布渣叶、菊花、金银花、夏枯草、甘草。",
      "（2013）粤广广州第053709号《公证书》、广州市化学工业局《关于更改厂名的批复》、（2013）粤广广州第053710号《公证书》、（2013）粤广广州第053711号《公证书》、（2013）粤广广州第053707号《公证书》、（2013）粤广广州第053706号《公证书》，显示:广州市第三工业局医药工业公司于1956年发出并厂通知书，自1956年6月1日，王老吉厂并入王老吉联合制药厂集中生产，原王老吉厂的负责人为王宝钿。",
      "1966年8月20日，广州市化学工业局发文《关于更改厂名的批复》给广州中药制药总厂，称同意王老吉改为广州中药九厂。",
      "1981年9月29日，广东省卫生厅、广东省工商行政管理局、广东省医药管理局发文《关于部分药厂恢复、更改厂名的通知》同意广州中药九厂改为广州羊城药厂。",
      "1992年9月14日，广州市经济体制改革委员会发文《关于同意设立广州羊城药业股份有限公司的批复》同意广州羊城药厂发起改组为广州羊城药业股份有限公司。",
      "2004年2月5日，广州市工商行政管理局出具了《变更登记核准通知书》，同意广州羊城药业股份有限公司名称变更为广州王老吉药业股份有限公司”，股东变更为广州药业股份有限公司。",
      "2004年2月26日，广东省食品药品监督管理局也发文《关于广州羊城药业股份有限公司变更名称事项的函》，同意变更。",
      "1984年7月编撰的《广州羊城药厂厂史》显示的内容包括:“广州羊城药厂之最前身，为王老吉药厂，而王老吉药厂则又以王老吉凉茶而起家。",
      "…王老吉凉茶最早的处方，是在公元1828年）清道光8年）由广东鹤山人王泽帮（乳名阿吉）所创，…由于王吉父子生平好研究华南草药及收集民间验方，不断地总结临床经验最后组成以岗梅…等十味地产草药的凉茶方。",
      "并在广州市十三行路靖远街开设了一间王老吉凉茶铺，专营水碗凉茶。",
      "…1840年，王老吉茶铺便开始以“前店后厂”的形式，生产王老吉凉茶包，实行水碗、茶包同时供应。",
      "…经过数十年的苦心经营，至王老吉第三代子孙，又分别在香港鸭巴甸街和澳门大兴街设立分店，…现任香港王老吉药厂经理名王豫康。",
      "…1956年5月，党对工商业实行社会主义改造，由于王老吉药厂生产规模最大，…所以把其作为主厂，合并了生产神曲茶的“何天福”、“嘉宝栈”、“存仁堂”、“康寿堂”，生产外感平安茶、平安散的“陈燃氏”，生产午时茶的“卢薛昌”和生产快应凉茶的“常炯堂”。",
      "…合营后的王老吉联合制药厂的生产能力得到补充和扩大，…从原来凭经验的手“抓”配药改为过秤后包装，保证了王老吉凉茶处方中十味药的分量成品必须检验合格才能出厂。",
      "…到1960年，年产量达581.36万包，比解放初期的1950年的180万包增长了223%。",
      "公私合营后的“王老吉联合制药厂”除了生产“王老吉凉茶”之外，主要品种还有神曲茶、外感平安茶和午时茶等。",
      "…1965年9月…“王老吉联合制药厂”改名为“广州中药九厂”，把本厂生产的王老吉凉茶改名为“广东凉茶”…1971年，在技术革命的推动下，在用户的要求下，对中成药改革剂型，…在本厂药师许志成同志的主持下，在中药总厂研究所及有关部门的大力配合下，把“广东凉茶”大茶包的原料经过提取浓缩、干燥磨成粉末后进行包装成“广东凉茶精”。",
      "王氏后人王宝璋的《干部、职工履历表》显示:王宝璋19451955年在“广州王老吉药厂”工作、19561966年在“王老吉联合制药厂”工作、19661971年在“广州中药九厂”工作，历任杂工、拣料、勤杂等工作。",
      "该表家庭成员和主要社会关系项内可见王恒端和王豫康。",
      "广东省食品文化遗产认定委员会于2007年7月30日给广州王老吉药业股份有限公司颁发《广东省食品文化遗产认定证书》，认定凉茶为广东省食品文化遗产，认定广州王老吉药业股份有限公司提供的秘方仙草、蛋花、菊花、夏枯草、甘草、金银花、布渣叶及术语清热祛湿被认定为广东省食品文化遗产—“凉茶的秘方及专用术语”之一。",
      "《创业垂统》为王老吉凉茶庄于1986年10月出版，作者署名为王健仪，并载明该书为已故凉茶大王王老吉曾孙王豫康口述，王老吉玄孙王健仪亲笔撰写。",
      "该出版物内包括中华民国三年时敏日报登载的划分产业声明以及广州王老吉凉茶包图样和香港王老吉凉茶包图样。",
      "划分产业声明显示，从民国二年元月初一，王老吉省港两店分别划归王恒辉、王恒端以及王恒裕管理。",
      "二、关于广东加多宝公司和加多宝饮料公司以及“加多宝”凉茶",
      "广东加多宝公司成立于1998年9月17日，系（香港）鸿道集团有限公司独资成立的有限责任公司，注册资本995万美元。",
      "加多宝饮料公司成立于2004年3月3日，系加多宝集团有限公司独资成立的有限责任公司，注册资本1200万美元。",
      "王健仪于1993年6月28日签署《使用王老吉凉茶秘方授权》，内容概括为:其是王泽邦的第五代玄孙，王泽邦创立凉茶祖方数款，其中一款采用仙草、鸡蛋花、布渣叶、菊花、金银花、夏枯草、甘草培植而成。",
      "其将该款祖方及配料用量传授给陈鸿道先生独家永久专用，并准许香港鸿道（集团）有限公司及其在中国大陆内地投资的各公司生产上述祖传正方之凉茶。",
      "王健仪于2012年3月12日，又签署《王老吉创始凉茶祖方传授谨启》，授权内容与上述授权相同，授权对象为授给香港鸿道（集团）有限公司独家永久专用，并准许其在中国大陆内地投资的加多宝集团各公司生产上述祖传正方之凉茶。",
      "1996年5月1日，东莞鸿道食品饮料有限公司就委托生产“王老吉”300ml包装与广东国际容器有限公司签订《委托加工合同书》。",
      "广东省食品文化遗产认定委员会于2005年8月24日向广东加多宝颁发《广东省食品文化遗产认定证书》，认定凉茶为广东省食品文化遗产。",
      "认定广东加多宝提供的配方仙草、鸡蛋花、布渣叶、菊花、金银花、夏枯草、甘草及术语预防上火、消暑散热、去湿清润、生津止渴被认定为广东省食品文化遗产—“凉茶的配方及专用术语”之一。",
      "广药集团和大健康公司提交的好声音活动版包装“加多宝”凉茶产品罐体上，标注有生产商为广东加多宝公司，显示有“JDB”字样，网址为www.jdbchina.com。",
      "好声音活动网站为voice.wljchina.com，主办方为加多宝饮料公司。",
      "罐体上还标注有“加多宝凉茶传承王泽邦创于清朝道光年间，已逾百年历史的凉茶配方”字样。",
      "王健仪出具《声明》，称其为王豫康的女儿、王泽邦的第五代玄孙，证据为其的香港永久性居民身份证、出生证明书以及王氏家谱的相关页面。",
      "三、关于涉案宣传行为",
      "（一）电视广告",
      "广药集团和大健康公司提交的（2013）粤广广州第099274号《公证书》显示，2013年5月23日，北京卫视、湖南卫视、四川卫视、江西卫视、湖北卫视、广东卫视、湖南卫视、广西卫视、云南卫视均播放了内容为“我是凉茶创始人王泽邦第五代玄孙王健仪，我将祖传凉茶秘方独家传授给加多宝，喝正宗凉茶请认准正宗配方，怕上火喝加多宝”的广告，其中前两段为“王健仪”口述，后两段为旁白，广告页面左上角有上下排列的“JBD加多宝集团”字样。",
      "有部分卫视的广告中省略了“我是凉茶创始人王泽邦第五代玄孙王健仪”的内容。",
      "（二）网络宣传",
      "广药集团和大健康公司提交的（2013）粤广广州第187605号《公证书》显示，网址为“http://www.wljchina.com/2013/。",
      "”的网站，网站抬头显示为“加多宝官方活动网站”，版权项内标注为“沪ICP备05005043号Copyrights?20072013TheJBDGroupAllRightsReserved”，联系方式为“加多宝饮料（中国）有限公司地址:北京市经济开发区康定街2号”。",
      "该网站“新闻中心”项目内的“媒体报道”内有显示时间为2013年3月26日，标注来源于“凤凰网”的题目为“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章，内容包括:2013年3月26日，凉茶创始人王泽邦先生第五代玄孙王健仪女士携家族成员在深圳召开“凉茶创始人王泽邦后人媒体见面会”。",
      "王氏家族发表联合声明，表示从未将祖传秘方授予广药集团使用。",
      "…谈到配方问题，王健仪表示，王氏家族从未将祖传秘方授予广药集团，目前广药集团所生产凉茶并非承袭王氏家族的祖传秘方。",
      "…当有记者问到，王氏家族祖传配方到底给了谁时，王健仪答到，早在1992年，她就将这个祖传配方传授加多宝使用。",
      "据公开资料显示，王健仪去年就曾在公开场合发表声明，“我已将祖传秘方独家传授给加多宝集团。",
      "加多宝生产的凉茶是我独家授权配方的，过去是，现在是，未来还是”。",
      "…“无论是现在的加多宝红罐或是以前由加多宝在国内生产销售的红罐凉茶都是沿用王泽邦的秘方，为了让消费者饮到真正的凉茶创始人王泽邦的凉茶，我有责任告诉消费者市场上哪一款才是真的。",
      "”。",
      "该文章后还附有显示时间为2013年3月13日，有王老吉第五代传人和第六代传人署名的《王老吉后人声明书》，内容包括“我们重申:从未向广药集团提供过王泽邦的秘方。",
      "王老吉后人从未将王老吉凉茶的秘方传授给广药集团。",
      "我们的凉茶秘方时代相传近200年，一直由王老吉后人持有。",
      "并且第五代传人王健仪在香港沿用此秘方至今。",
      "…所以广药集团声称拥有王泽邦秘方的说法是不实之说。",
      "”广东加多宝公司和加多宝饮料公司也提交了该《王老吉后人声明书》，并提交了后面署名人员王沛成、王健仪、ＸＸ明、王天佐、王超屏、王超毅、王玛琍、王琍琍的身份证复印件。",
      "（2013）粤广广州第187605号《公证书》还显示，网址为“http://www.jdbchina.com/cn/”的网站，网站抬头显示为“加多宝集团官方网站”，版权项内标注为“京ICP备09093419号Copyrights?加多宝集团AllRightsReserved”，地址为“香港中环皇后大道….”。",
      "该网站“官方声明”项目内显示有署名时间为2012年5月28日、发表时间为2012年6月2日的题目为“声明书（王健仪女士）”的文章，内容包括:“我是凉茶始祖王泽邦先生，也就是大家熟知的王老吉第五代玄孙王健仪。",
      "…1956年王老吉品牌在公私合营的过程中，国内部分被收为国有，但独有的凉茶祖传秘方和海外经营权仍归我家族所有。",
      "…我将独有祖传秘方独家授给了加多宝集团，…加多宝生产的凉茶是获我独家授权的祖传秘方配制，以前是，现在是，以后也是”。",
      "该网站“视频广告欣赏”项下可见视频“2013年加多宝凉茶《传人篇》”，视频内容和上述各卫视广告内容一致。",
      "（三）报纸媒体",
      "2013年3月27日的《广州日报》、《北京晚报》、《羊城晚报》、《信息时报》、《新快报》、《南方日报》、《深圳商报》均在头版大篇幅登载了名为“王健仪等人发布联合声明:从未将祖传秘方授予广药集团”或“王健仪等人发布联合声明:从未将祖传秘方授予加多宝以外的企业”的内容，具体包括“2013年3月26日凉茶创始人王泽邦后人在深圳召开媒体见面会，会上凉茶创始人王泽邦第五代玄孙王健仪女士携家族成员发布联合声明，表示从未将祖传秘方授予广药集团”以及上述的《王老吉后人声明书》。",
      "其中《南方日报》和《北京日报》有明确标注该内容为广告。",
      "（四）广药集团和大健康公司在本案中主张广东加多宝公司和加多宝饮料公司虚假宣传和商业诋毁的具体内容",
      "虚假宣传涉及:1、上述“声明书（王健仪女士）”中的“1956年王老吉品牌在公私合营的过程中，国内部分被收为国有，但独有的凉茶祖传秘方和海外经营权仍归我家族所有”、“我将独有祖传秘方独家授给了加多宝集团”、“加多宝生产的凉茶是获我独家授权的祖传秘方配制，以前是，现在是，以后也是”；2、上述“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章中的“早在1992年，她就将这个祖传配方传授加多宝使用”、“我已将祖传秘方独家传授给加多宝集团。",
      "加多宝生产的凉茶是我独家授权配方的，过去是，现在是，未来还是”。",
      "商业诋毁涉及:1、上述报纸媒体上的“王健仪等人发布联合声明:从未将祖传秘方授予加多宝以外的企业”或“王健仪等人发布联合声明:从未将祖传秘方授予广药集团”；2、上述电视及网络中的传人篇广告中的“我将祖传凉茶秘方独家传授给加多宝，喝正宗凉茶请认准正宗配方，怕上火喝加多宝”；3、上述“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章的名称；4、上述“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章中的“王氏家族发表联合声明，表示从未将祖传秘方授予广药集团使用”、“为了让消费者饮到真正的凉茶创始人王泽邦的凉茶，我有责任告诉消费者市场上哪一款才是真的”以及“谈到配方问题，王健仪表示，王氏家族从未将祖传秘方授予广药集团，目前广药集团所生产凉茶并非承袭王氏家族的祖传秘方”；5、上述《王老吉后人声明书》中的“从未向广药集团提供过王泽邦的秘方”、“王老吉后人从未将王老吉凉茶秘方传授给广药集团”以及“广药集团声称拥有王泽邦秘方的说法是不实之说”；",
      "2013年12月23日，广药集团和大健康公司以广东加多宝公司和加多宝饮料公司涉嫌虚假宣传和商业诋毁为由，向原审法院提起诉讼，请求法院判令:1、判令广东加多宝公司和加多宝饮料公司立即停止虚假宣传和商业诋毁行为，即立即停止通过电视媒体、报刊杂志及互联网途径发布、传播涉及王老吉秘方的虚假内容，立即停止诋毁原告商品声誉和商业信誉、误导消费者的行为；2、判令广东加多宝公司和加多宝饮料公司连续1个月在其曾经发布过带有虚假宣传和商业诋毁内容的广告及消息的相应电视媒体、报刊杂志及网络平台（包括广东卫视、湖南卫视、北京卫视、广州日报、羊城晚报、加多宝官方活动网站、加多宝集团官方网站）上刊登声明以消除给原告带来的各种不利影响；3、判令广东加多宝公司和加多宝饮料公司通过书面形式向原告赔礼道歉，即第一种方式可以结合诉请二书面方式消除影响以及作出赔礼道歉的声明；第二种方式直接以书面方式向我方递交赔礼道歉的信函；4、判令广东加多宝公司和加多宝饮料公司连带赔偿原告经济损失人民币1千万元整；5、判令广东加多宝公司和加多宝饮料公司承担本案全部诉讼费用。",
      "四、关于广药集团和大健康公司称为消除涉案宣传对其产生的不良影响而支出的费用情况。",
      "广药集团和大健康公司提供的证据如下:",
      "1、大健康公司（甲方）与浙江广播电视集团钱江都市频道（乙方）签订《浙江广电集团钱江都市频道电视广告委托代理合同》，甲方委托乙方代理甲方就浙江广电集团钱江都市频道进行媒介购买广告投放，广告投放代理之产品为大健康公司旗下所有产品。",
      "时间为2014年1月2014年12月，总金额为1500万元。",
      "上述广告合同包括的《九点半》独家冠名软性权益合同中明确，标版配音为《九点半》由过吉祥年喝王老吉正宗凉茶王老吉冠名播出。",
      "大健康公司还提交了2014年2月、4月、5月，每月支付83万元给浙江广播电视集团的发票和钱江台的电视截屏，可见相关节目显示有“186年独家秘方”、“怕上火认准正宗王老吉”字样。",
      "浙江广电集团钱江都市频道营销中心于2014年6月23日出具《证明》和播出证明单，证明内容为“截止2014年6月23日，我频道已收到广州王老吉大健康产业有限公司2014项目广告款共计749万元，款项归属2014年合同《浙江广电集团钱江都市频道电视广告委托代理合同》。",
      "”，播出证明单上注明了播放广告的内容名称。",
      "2、大健康公司（甲方）与杭州晶碧广告有限公司签订《电视广告委托代理合同》，甲方委托乙方代理甲方“2014浙江四季彩虹大型公益活动”活动所涉及的所有媒体广告，广告投放代理产品为大健康公司旗下所有产品。",
      "时间为2013年12月2014年12月31日，总金额为1600万元。",
      "大健康公司还提交了其给杭州晶碧广告有限公司支付广告发布费的发票共计39张，共390万。",
      "和相关电视截屏，可见相关节目显示有“186年独家秘方”、“2014四季彩虹公益行动由正宗王老吉冠名播出”、“怕上火认准正宗王老吉”、“1818黄金眼正能量时间由正宗王老吉冠名播出”字样。",
      "杭州晶碧广告有限公司于2014年6月23日出具《说明》和爆出证明单，证明内容为“根据贵司与我司签订的电视广告委托代理合同委托我司代理的“2014浙江四季彩虹大型公益活动”，截止2014年6月23日我司共收到广州王老吉大健康产业有限公司在浙江区媒体（浙江民生休闲频道、温州经济科教频道、台州新闻综合频道、金华教育科技频道等）投放广告费用共计660万元整，广告投放内容包含“正宗凉茶”、“传承185年、186年”等内容。",
      "”，播出证明单上注明了播放广告的内容名称。",
      "3、大健康公司（乙方）与广州白云天骏国际传媒有限公司（甲方）签订《广州白云天骏国际传媒有限公司广告发布合同》，乙方委托甲方在其位于广州白云国际机场主楼三楼的3幅横幅上投放广告。",
      "时间为2013年12月15日2014年12月14日，总金额为1200万元。",
      "大健康公司还提交了其给广州白云天骏国际传媒有限公司支付广告发布费的发票共计8张，共800万。",
      "和相关横幅照片，显示有“186年独家秘方”、“不是所有红罐凉茶都是正宗王老吉”、“怕上火认准正宗王老吉”、“认准正宗”字样。",
      "4、大健康公司（甲方）与广州医药海马品牌整合传播有限公司签订的《2014年3月“认准正宗”大健康王老吉报纸媒体广告合同》共四份，甲方委托乙方提供报纸平面广告代理发布，涉及到3月6日的《羊城晚报》、3月5日的《广州日报》、3月5日的《南方日报》、3月5日的《北京晚报》、3月5日的《羊城地铁报》、3月5日的《北京青年报》、3月5日的《重庆时报》、3月5日的杭州《都市快报》、3月5日的江西《江南都市报》、3月5日的《河南商报》、3月5日的《北京日报》、3月5日的浙江《钱江晚报》，总金额为3296722.46元。",
      "大健康公司还提交了其给广州医药海马品牌整合传播有限公司支付广告发布费的发票共计4张，共3296722.46元。",
      "和相关报纸复印件，可见广告内容均显示有“186年独家秘方”、“不是所有红罐凉茶都是正宗王老吉”、“怕上火认准正宗王老吉”、“认准正宗”字样。",
      "广州医药海马品牌整合传播有限公司成立于1997年9月3日，为其他有限责任公司，注册资本50万人民币，为广州医药集团有限公司本部工会委员会所投资，经营范围为包装装潢设计服务；会议及展览服务；策划创意服务；市场营销策划服务；企业形象策划服务；广告业；体育组织；商品信息咨询服务。",
      "五、关于广药集团和大健康公司维权费用支出情况",
      "广东省广州市广州公证处出具给大健康公司的公证费发票两张（发票编号No08144039、12557572），金额共计6050元。",
      "北京市金杜（广州）律师事务所出具给大健康公司的律师费发票三张（发票编号No16554952、16554950、16554951），金额共计195000元。",
      "六、关于与案件有关的其他事实",
      "广东加多宝公司和加多宝饮料公司为证明1956年社会主义改造的内容不包括秘方等无形资产，向法院提交了1956年2月24日《中共中央关于资本主义工商业改造问题的决议》（此件是一九五六年二月二十四日中共中央政治局对《中共中央七中全会关于资本主义工商业改造问题的决议（草案）》的修正本作了个别修改，追认为正式决议的）一文以及1956年2月8日国务院全体会议第二十四次会议通过的《国务院关于私营企业实行公私合营时对财产清理估价的几项主要问题的规定》。",
      "《人民日报》1956年4月12日，刊登了据新华社讯的文章《发扬祖国医药遗产》的文章，其中有一小节为“云南白药的秘方公开了”，内容概括为:曲焕章白药房的主人自愿申请转为地方国营后，曲焕章遗孀缪兰英受政府关怀的感动，将曲焕章传授下来的白药秘方向人民公开出来。",
      "1987年版的《广东省药品标准》上册第40页的内容显示有“广东凉茶”，处方为岗梅、山芝麻、五指柑、淡竹叶、木蝴蝶、布渣叶、火炭母、金沙藤、广金钱草、金樱根十味草药。",
      "1991年，广州羊城药厂（甲方）与广州市轻工研究所（乙方）就“王老吉牌凉茶饮料”项目签订《广州市技术开发合同书》，合同内容包括“甲方负责供应符合质量标准的广东凉茶浸膏，并提供浸膏的检验方法。",
      "乙方利用甲方提供的王老吉牌广东凉茶浸膏，研究并确定可供工业生产的王老吉牌凉茶饮料配方、工艺技术条件及设备要求。",
      "产品招纸上注明:广州羊城药厂羊城滋补品厂生产、广州市轻工研究所监制”等内容。",
      "同年10月15日，广州羊城药厂羊城滋补品厂向广东省食品卫生监督检验所申请“王老吉牌清凉茶”的新产品，获批准。",
      "申请文件中的配方显示配料包括广东凉茶干浸膏、甜菊糖、蔗糖和水，而广东凉茶配方注明是按《广东省药品标准》1987年版上册第40页的内容。",
      "2013年1月29日的《法治周末》登载了“王老吉加多宝陷广告战漩涡”一文，其中包括“180余年正宗秘方，王老吉从未更名，购买时请认准王老吉，怕上火就喝王老吉”的广告语。",
      "原审法院另查明，广药集团和大健康公司或其中之一就商标、知名商品特有包装、装潢、虚假宣传以及商业诋毁对广东加多宝公司和加多宝饮料公司或其中之一，在法院提起多起诉讼。",
      "双方在全国其他法院也有多起诉讼。"
    ],
    "facts": [
      "原审法院认为:广药集团和大健康公司为凉茶经营者，与广东加多宝公司和加多宝饮料公司具有同业竞争关系，且两者不属于一般的同业竞争关系，广东加多宝公司和加多宝饮料公司有生产过“王老吉”品牌的凉茶，涉案宣传行为涉及配方的问题。",
      "广药集团和大健康公司与本案诉讼具有直接的利害关系，有权提起本案诉讼。",
      "本案的争议焦点在于:一、涉案宣传行为实施者的认定；二、涉案宣传行为是否构成虚假宣传以及商业诋毁的不正当竞争行为；三、广东加多宝公司和加多宝饮料公司应否承担相关责任。",
      "关于第一个争议焦点。",
      "1、对于电视广告，广东加多宝公司和加多宝饮料公司确认是其作出的广告，原审法院予以确认。",
      "2、对于“加多宝官方活动网站”和“加多宝集团官方网站”，加多宝饮料公司确认是其所运营的。",
      "对于广东加多宝公司，其生产的产品上标注了“JDB”字样，列明的网址是“加多宝集团官方网站”，其产品罐体上也有进行好声音活动的宣传。",
      "广东加多宝公司和加多宝饮料公司确认的电视广告上也是明确标注了“JBD加多宝集团”，上述两网站的版权标注为“TheJBDGroupAllRightsReserved”和“加多宝集团AllRightsReserved”，可见该两网站的宣传均是以加多宝集团的名义进行的，并未区分哪家“加多宝”，显然也包括广东加多宝。",
      "关于“加多宝官方活动网站”“新闻中心”项目内的标注为来源于“凤凰网”的题目为“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章，广东加多宝公司和加多宝饮料公司认为不是其直接作出，其内容的真实性及相应的法律责任由实际作出人负责。",
      "对此，原审法院认为广东加多宝公司和加多宝饮料公司故意混淆著作权法意义上的转载行为以及商业经营活动中的宣传行为，广东加多宝公司和加多宝饮料公司并未举证证明该篇文章的出处，即使该篇文章确有出处，但是作为经营性主体“新闻中心”中的文章是广东加多宝公司和加多宝饮料公司有选择的登载的，其目的就是为了进一步宣传其公司及产品，这种行为应当视为其自己的宣传行为。",
      "至于“加多宝集团官方网站”“官方声明”下的“声明书（王健仪女士）”，显然应当理解为“加多宝集团”的意思表示。",
      "3、对于报纸广告。",
      "广东加多宝公司和加多宝饮料公司不确认该些内容为广告，认为是媒体报道，显然与事实不符。",
      "该些广告内容均在同一天，以基本相同的内容及版面格式登载在各大报纸上，《南方日报》和《北京日报》有明确标注这些内容为广告。",
      "至于广告主的认定，结合广东加多宝公司和加多宝饮料公司发布的电视广告内容、官方声明的内容以及广药集团和大健康公司和广东加多宝公司和加多宝饮料公司多起诉讼的背景，“加多宝”事实上也是该广告的受益者，原审法院认为可以推定“加多宝”为该些报纸广告的广告主，广东加多宝公司和加多宝饮料公司作为“加多宝”的成员之一是适格的被告。",
      "广东加多宝公司和加多宝饮料公司辩称除了电视广告，其他行为均不是其所实施，对此，原审法院认为企业宣传行为包括各种模式。",
      "本案中，“王健仪”及“王老吉后人”身份具有特殊性，从表面形式上看，声明书（王健仪女士）、《王老吉后人声明书》等内容是“王健仪”或“王老吉后人”所具体作出的。",
      "但是，由于该些宣传行为均是广东加多宝公司和加多宝饮料公司实施的，该些内容应当理解为广东加多宝公司和加多宝饮料公司的意思表示进行的宣传。",
      "即便是广东加多宝公司和加多宝饮料公司承认的传人篇广告，广告内容虽然是王健仪口述的，但是显然不能将王健仪理解为广告主。",
      "至于王健仪以及王老吉其他后人的身份，由于有王健仪的出生证明、王氏家谱、王宝璋履历表以及《创业垂统》一书相互印证，法院予以确认。",
      "关于第二个争议焦点。",
      "反不正当竞争法第九条第一款规定，经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  第（一）项  、第（三）项  进一步规定，经营者对商品作片面的宣传或者对比，或以歧义性语言或者其他引人误解的方式进行商品宣传，足以造成相关公众误解的，也可以认定为反不正当竞争法第九条  第一款  规定的引人误解的虚假宣传行为。",
      "反不正当竞争法第十四条规定，经营者不得捏造、散布虚伪事实，损害竞争对手的商业信誉、商品声誉。",
      "虚假宣传和商业诋毁均涉及虚假事实的宣传，前者的虚假事实是关于自身商品的，后者的虚假事实是关于明确竞争对手的，目的是诋毁他人。",
      "前者是要求足以误导相关公众，后者是要求竞争对手的商品声誉或商业信誉受到损害的后果。",
      "原审法院具体分析如下:",
      "（一）广东加多宝公司和加多宝饮料公司是否构成虚假宣传的认定。",
      "广东加多宝公司和加多宝饮料公司生产经营的产品为凉茶产品，凉茶的配方属于消费者购买时考量的重要因素，法院认为配方属于反不正当竞争法第九条规定的商品特性宣传内容。",
      "本案中，分析广药集团和大健康公司指控虚假宣传的内容，虽然原告指明有5处，但是特殊性在于该5处内容不是孤立的，而是有上、下文的，不应将该5句话割裂开来理解。",
      "根据前述查明的事实，“王老吉”从民国二年元月初一，王泽邦后人形成大陆、香港两支。",
      "1956年5月，广州的王老吉药厂实行了社会主义改造。",
      "改造后设立的王老吉联合制药厂一直有进行生产经营，产量大幅度增长。",
      "王老吉联合制药厂的名称历经广州中药九厂、广州羊城药厂等，现名称为广州王老吉药业股份有限公司，股东为广州药业股份有限公司。",
      "广州药业股份有限公司为广药集团下属公司。",
      "广药集团是“王老吉”系列注册商标的权利人，广州王老吉药业股份有限公司提供的秘方于2007年7月30日被广东省食品文化遗产认定委员会认定为凉茶秘方。",
      "大健康公司根据广药集团的授权生产了“王老吉”凉茶，使用的配方配料和上述被认定为凉茶秘方的配料一致。",
      "王健仪作为王老吉后人，虽然其身份法院予以确认，但是关于独有的凉茶祖传秘方仍归王老吉家族所有的论述，其并无证据予以证明。",
      "该论述与上述大陆王老吉一直有生产经营的事实不符，且广东加多宝公司和加多宝饮料公司提交的王健仪给香港鸿道（集团）有限公司的授权书中也陈述王老吉创立有秘方数款。",
      "广东加多宝公司和加多宝饮料公司举证称广州羊城药厂申报生产“王老吉凉茶”的配方不是来自于王老吉以及公私合营不包括配方等无形资产的问题，如上所述王老吉的配方并非一款，广州羊城药厂的产品研发更不能证明广药集团不拥有王老吉配方。",
      "至于广东加多宝公司和加多宝饮料公司称公私合营不包括配方的问题，其提交的证据是公私合营的相关政府文件，该些文件中仅涉及有形资产的处理，对此，法院认为长久以来我国一直是重有形资产，轻无形资产，甚至忽略无形资产，1956年的文件中未提及配方等无形资产符合历史情况。",
      "故“声明书（王健仪女士）”中称王老吉家族拥有独有的凉茶祖传秘方与事实不符。",
      "结合上、下文，该内容与“我将独有祖传秘方独家授给了加多宝集团”或“加多宝生产的凉茶是获我独家授权的祖传秘方配制”相结合，均是对加多宝凉茶配方的宣传，也是与事实不符的。",
      "至于“王泽邦后人发布联合声明:从未将祖传配方授予广药集团”的文章中的相关内容，虽然根据王健仪出具的授权书，表面上王健仪将祖传秘方独家传授给加多宝使用确为事实，但是如上所述，王老吉分为大陆、香港两支，王健仪仅为香港分支的传人之一，其在未介绍历史背景的情况下，表述“我将祖传秘方独家传授给加多宝集团”或类似语句，是片面的，信息是不完整的。",
      "由于加多宝凉茶之前使用的是“王老吉”商标，加多宝凉茶外包装上一直也有介绍，称其凉茶配方来自于王泽邦。",
      "上述虚假和片面的宣传，显然会使消费者认为加多宝生产的凉茶使用的是王老吉的独家秘方，该秘方仅加多宝使用。",
      "凉茶作为传统中药文化的产物，是消费者做选择时重要的参考因素，广东加多宝公司和加多宝饮料公司宣称其拥有王老吉独家正宗凉茶秘方的宣传，构成反不正当竞争法所规制的虚假宣传行为。",
      "（二）广东加多宝公司和加多宝饮料公司是否构成商业诋毁的认定。",
      "本案中，广药集团和大健康公司指控共有10处内容构成商业诋毁，其中被诉电视及网络中的传人篇广告中的“我将祖传凉茶秘方独家传授给加多宝，喝正宗凉茶请认准正宗配方，怕上火喝加多宝”的内容，法院认为并未提及广药集团和大健康公司产品的情况，虽然隐含竞争对手产品不正宗的意思，但其目的还是为宣传自己正宗而不是为诋毁对手，故不属于商业诋毁，可认定其属于片面宣传的虚假宣传行为。",
      "关于广药集团和大健康公司指控的其他商业诋毁的宣传，如上所述王老吉联合制药厂经过公私合营后，一直有进行生产经营，且广州王老吉药业股份有限公司提交的7味配方被认定为凉茶秘方，无论是广东加多宝公司和加多宝饮料公司、王健仪或是王老吉后人均无证据证明，广药集团和大健康公司没有王老吉配方。",
      "现广东加多宝公司和加多宝饮料公司通过王健仪或是王老吉后人大肆宣称从未将祖传秘方授予广药集团或广药集团声称拥有王泽邦秘方的说法是不实之说，显然会使消费者认为广药集团没有王老吉正宗配方，“王老吉”凉茶使用的不是正宗王老吉配方，是对“王老吉”凉茶声誉和广药集团商誉的诋毁。",
      "即便是“从未将祖传秘方授予加多宝以外的企业”的陈述，由于广药集团和大健康公司、广东加多宝公司和加多宝饮料公司以及广东加多宝公司和加多宝饮料公司的关联公司是市场上仅有的生产王泽邦配方凉茶的企业，且由于双方之前有过商标许可的情形以及多起诉讼，消费者很容易将该“加多宝以外的企业”理解为广药集团和大健康公司，属于间接诋毁。",
      "至于“为了让消费者饮到真正凉茶创始人王泽邦的凉茶，我有责任告诉消费者市场上哪一款才是真的”的内容，如上所述，市场上使用王老吉配方凉茶的企业仅广药集团和大健康公司、广东加多宝公司和加多宝饮料公司以及广东加多宝公司和加多宝饮料公司关联企业，如此陈述，显然会使消费者认为广药集团和大健康公司使用的不是正宗王老吉配方，亦是间接诋毁了广药集团和大健康公司的企业商誉和产品声誉。",
      "故广药集团和大健康公司指控广东加多宝公司和加多宝饮料公司构成商业诋毁，法院予以支持。",
      "关于第三个争议焦点。",
      "广东加多宝公司和加多宝饮料公司构成虚假宣传和商业诋毁，应当承担相应的民事责任。",
      "广药集团和大健康公司诉请广东加多宝公司和加多宝饮料公司立即停止虚假宣传以及商业诋毁，有事实和法律依据，法院予以支持。",
      "广东加多宝公司和加多宝饮料公司的侵权行为损害了广药集团和大健康公司的商业信誉以及王老吉凉茶的商品声誉，故广药集团和大健康公司诉请消除影响、赔礼道歉，亦符合法律规定，法院予以准许。",
      "从必要性和合理性角度出发，考虑到判决的确定性和执行的可行性等因素，法院判令广东加多宝公司和加多宝饮料公司在《广州日报》头版、网址为www.jdbchina.com的加多宝集团官方网站首页刊登声明，向广药集团和大健康公司公开赔礼道歉，内容须经法院审定。",
      "法院认为公开赔礼道歉已经达到了消除影响的效果，不再另行判令消除影响。",
      "关于广药集团和大健康公司诉请广东加多宝公司和加多宝饮料公司赔偿1000万元的问题。",
      "根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  ，确定反不正当竞争法第九条  规定的不正当竞争行为的赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行。",
      "本案并无证据显示涉案侵权行为已经停止，故本案可以参照2013年修正的《中华人民共和国商标法》确定赔偿额。",
      "该法第六十三条规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "本案中，广药集团和大健康公司的实际损失和广东加多宝公司和加多宝饮料公司的侵权获利均难以确定，故法院可以根据相关情节酌定赔偿数额。",
      "广药集团和大健康公司在本案中提供了其称为抵销涉案宣传的影响而进行的抵销广告费用，以及律师、公证等费用。",
      "关于其广告费用，广东加多宝公司和加多宝饮料公司亦举证，早在2013年1月前，广药集团和大健康公司就使用过“180余年正宗秘方”等广告语，可见涉及配方的宣传，并非仅出现在本案广东加多宝公司和加多宝饮料公司侵权行为后，而亦包括广药集团和大健康公司根据自身的营销策略所作出的宣传。",
      "但是，考虑到广东加多宝公司和加多宝饮料公司的侵权宣传行为的范围以及给广药集团和大健康公司造成的严重不良影响，结合广药集团和大健康公司提交的广告内容，法院认为广药集团和大健康公司要求以其自行消除影响所支付的广告费作为赔偿的依据，具有合理性，法院采纳其作为酌定判赔的依据之一。",
      "至于律师费和公证费，广药集团和大健康公司有委托律师到庭参加诉讼，也有提交相关的公证书为证，法院亦将这些费用作为酌定判赔的依据之一。",
      "虽然本案广药集团和大健康公司的损失或广东加多宝公司和加多宝饮料公司的获利的具体数额难以确定，但有证据显示明显超过300万元，法院认为应当在300万元以上进行酌定。",
      "综合考虑双方存在的历史渊源与纠葛，结合本案广东加多宝公司和加多宝饮料公司具体侵权行为的性质、情节、主观过错、给广药集团和大健康公司造成的影响及广药集团和大健康公司为制止侵权行为所支付的必要合理开支，原审法院酌情确定广东加多宝公司和加多宝饮料公司赔偿广药集团和大健康公司人民币500万元。",
      "综上，原审法院依据《中华人民共和国民法通则》第一百三十四条  第一款  、第二款  ，《中华人民共和国商标法》（2013年修正）第六十三条  第一款  、第三款  ，《中华人民共和国反不正当竞争法》第二条  、第九条  第一款  、第十四条  、第二十条  第一款  ，《中华人民共和国侵权责任法》第八条  、第十五条  ，《中华人民共和国广告法》（1994年）第二条  ，《最高人民法院关于审理反不正当竞争民事案件应用法律若干问题的解释》第八条第一款、第三款、第十七条第一款之规定，判决:一、广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司于判决发生法律效力之日起立即停止涉案虚假宣传及商业诋毁的侵权行为；二、广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司于判决发生法律效力之日起十日内赔偿广州医药集团有限公司及广州王老吉大健康产业有限公司经济损失及维权合理开支共计人民币500万元；三、广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司于判决发生法律效力之日起十日内在《广州日报》A1版、网址为www.jdbchina.com的加多宝集团官方网站首页刊登声明，向广药集团和大健康公司公开赔礼道歉（声明内容由法院审定，报纸头版字体不得小于A1版正文字体，在加多宝集团官方网站首页刊登的时间不得短于24小时）；四、驳回广州医药集团有限公司及广州王老吉大健康产业有限公司的其他诉讼请求。",
      "如未按判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "一审案件受理费人民币81800元，由广州医药集团有限公司和广州王老吉大健康产业有限公司共同负担40900元，由广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司共同负担40900元。",
      "上诉人广东加多宝公司和加多宝饮料公司不服原审判决，向本院提起上诉，请求:1、撤销广东省广州市中级人民法院作出的（2014）穗中法知民初字第2号民事判决书第一、二、三项判决；2、改判驳回被上诉人广州医药集团有限公司、广州王老吉大健康产业有限公司的全部诉讼请求；3、被上诉人承担本案一、二审全部诉讼费用。",
      "事实与理由:一、原审法院认为涉案宣传行为构成虚假宣传及商业诋毁，没有事实和法律依据，认定错误，应予纠正。",
      "（一）一审法院在认定涉案宣传行为是否构成虚假宣传及商业诋毁时，将分别来自于视频、媒体报道（含王氏后人声明书）、王健仪声明书三篇不同形式的内容混为一谈进行分析，认定不当。",
      "上述三篇内容是由不同的主体作出，视频广告为上诉人制作发布，王氏后人声明书由王氏后人作出，王健仪声明书由王健仪作出；上述三篇内容形成时间不同，现有证据显示视频广告于2013年5月23日播出，王氏后人声明于2013年3月13日签署并于2013年3月26日召开媒体见面会，王健仪声明书于2012年5月28日签署2012年6月2日被加多宝集团官方网站转载；上述三篇内容的受众不同，传人篇广告主要是电视观众，王氏后人声明书及媒体见面会报道主要是报纸读者，王健仪声明书是关注加多宝集团官网的网民；上述三篇内容的具体内容和表达不同。",
      "一审法院将上述形成于不同时间由不同主体作出针对不同受众的具有不同表达形式的内容攒在一起进行分析，无异于设定了一个新的宣传行为并强加于上诉人，其逻辑是基于所有受众在不同时间通过不同形式均接收到上述三篇内容，这完全是一审法院假定的推论，没有任何事实和法律依据，其逻辑基础不成立。",
      "综上所述，即使一审法院认为“内容不是孤立的，而是有上下文的，不应割裂开来理解”，也仅应在该篇文章中相联系，而不应将范围扩大到时间相隔九个月到一年的不同篇章。",
      "（二）“我是凉茶创始人王泽邦第五代玄孙王健仪，我将祖传凉茶秘方独家传授给加多宝，喝正宗凉茶请认准正宗配方，怕上火喝加多宝”视频广告内容真实合法，一审法院认定不构成商业诋毁。",
      "（三）被上诉人所指控的有关王健仪声明书的内容是客观真实的，一审法院认定王健仪声明书中的表述构成虚假宣传，认定错误。",
      "（四）被上诉人所指控的有关王氏后人声明书的内容是客观真实的，一审法院认定王氏后人声明书以及相关媒体报道中的表述构成虚假宣传和商业诋毁，认定错误。",
      "二、一审法院认定上诉人是被控宣传行为的实施者没有事实和法律依据，认定错误。",
      "（一）没有任何证据证明上诉人是报纸刊载内容的广告主，一审法院的认定没有事实依据。",
      "（二）一审法院认为“作为经营性主体‘新闻中心’中的文章是两被告有选择的登载的，其目的就是为了进一步宣传其公司及产品，这种行为应当视为其自己的宣传行为”，“‘加多宝集团官方网站’‘官方声明’下的‘声明书（王健仪女士）’，显然应当理解为‘加多宝集团’的意思表示”，认定不当。",
      "三、一审法院认定“两被告构成虚假宣传和商业诋毁，应当承担相应的民事责任”，认定错误，应予纠正。",
      "被上诉人现有指控上诉人实施了虚假宣传、商业诋毁行为的证据时间均在2013年甚至更早的2012年，无一显示在2014年5月1日新商标法实施之后，上述行为仍然持续，一审法院在没有证据证明被控行为持续至新商标法实施之后，就参照适用新商标法关于赔偿额的规定，适用法律错误，必须予以纠正。",
      "一审法院认定上诉人构成虚假宣传和商业诋毁，应承担停止侵权、赔偿500万元、刊登声明赔礼道歉的法律责任，缺乏事实依据，且错误地援引新商标法适用法律错误，应当予以纠正。",
      "被上诉人广药集团和大健康公司答辩认为，一、上诉人加多宝公司是被控虚假宣传行为和商业诋毁行为的实施者，一审判决的认定有充分的事实基础和法律依据。",
      "本案中，上诉人是通过三种渠道实施虚假宣传和商业诋毁行为，即电视广告、报纸媒体、加多宝官网。",
      "对于电视广告，即传人篇电视广告，上诉人在一审庭审过程中明确承认是其作出，一审判决对此予以确认，各方无异议。",
      "对于报纸媒体广告的内容，分别来自《广州日报》、《北京晚报》、《羊城晚报》、《信息时报》、《南方日报》等七家报刊的报道，相关内容的发布均在同一天（2013年3月27日），采用相同的版面排布形式（第一排大标题+文字+见面会照片+《王老吉后人声明书》）、几乎完全一样的广告内容，足以证明上述内容不是每份报纸媒体单方制作，而是由被告制作后通过报纸媒体广告进行发布的。",
      "此外，《北京晚报》、《南方日报》还明确标示上述内容刊登在广告板块。",
      "从该等报纸媒体广告内容看，加多宝公司是受益人。",
      "因此，一审判决认定“结合两被告发布的电视广告内容、官方声明的内容以及两原告和被告多起诉讼的背景，‘加多宝’事实上也是该广告的受益者，法院认为可以推定‘加多宝’为该些报纸广告的广告主。",
      "此外，在广药与加多宝之间的广州改名案件中，广州中院和广东高院也作出一审、二审判决，亦采取此种认定方式，即（2014）粤高法民三终字第482号判决书第29页第3段载明:“加多宝公司是该广告宣传的受益者。",
      "综合上述因素，原审法院认定:加多宝公司是该广告语的广告主，实施使用了该广告语进行宣传的行为”；第50页第2段载明“广告语虽未声明发布者，但从里面的内容可以明确其是为加多宝公司推销新推出的加多宝红罐凉茶商品所进行的广告宣传，原审法院基于户外广告往往难以追踪发布者的现实，根据广告内容及宣传效果推定该广告是加多宝公司发布的，符合日常生活常理”。",
      "对于加多宝网站的内容，上诉人承认涉案网站是由其运营，但主张其实施的是转载行为，且标明了出处，符合法律关于网络传播的有关规定。",
      "上诉人的上述主张完全混淆了著作权侵权中网络服务提供商的责任和不正当竞争法规制下虚假宣传和商业诋毁的行为。",
      "二、上诉人实施的涉案宣传行为构成虚假宣传及商业诋毁，一审判决认定事实清楚，适用法律正确。",
      "（一）一审判决认定被诉虚假宣传的内容不是孤立的，而是有上下文的，不应当将其割裂开来理解，一审判决的该项认定完全正确。",
      "（二）一审判决举证责任分配正确。",
      "本案中，一审判决并未如上诉人所主张的将举证责任仅分配给上诉人，而是根据案件具体情况，合理合法分配双方当事人的举证责任，符合我国民事诉讼法第六十五条、《最高人民法院关于民事诉讼证据的若干规定》第二条  、第七条  等相关法律规定，适用法律正确。",
      "（三）上诉人的涉案宣传行为构成虚假宣传和商业诋毁，一审判决认定正确。",
      "三、一审判决上诉人承担相应的民事责任是正确的。",
      "综上，一审判决认定事实清楚，适用法律正确。",
      "加多宝公司的上诉请求、事实和理由均不成立，请求法院依法驳回。",
      "本院经审理查明，原审判决查明事实属实，本院予以确认。",
      "本院认为，本案二审的争议焦点为:一、广东加多宝公司和加多宝饮料公司是否是公司网站及报纸宣传行为的实施者；二、涉案宣传内容是否构成虚假宣传及商业诋毁；三、原审确认广东加多宝公司和加多宝饮料公司赔偿500万元、刊登声明赔礼道歉等法律责任是否适当。",
      "一、关于广东加多宝公司和加多宝饮料公司是否是公司网站及报纸宣传行为的实施者的问题。",
      "广东加多宝公司和加多宝饮料公司上诉主张其仅仅实施了电视广告宣传行为，并没有实施公司网站及报纸宣传行为。",
      "理由是:公司网站宣传的内容系转载自其他媒体，而报纸宣传的内容则是王泽邦后人实施的行为，与该两公司无关。",
      "对此本院认为，首先，从宣传的内容看，电视、网站、报纸三种宣传载体所传播的内容基本一致，没有本质区别。",
      "该两公司利用电视广告宣传的内容主要是“凉茶创始人王泽邦第五代玄孙王健仪，将祖传凉茶秘方独家传授给加多宝，喝正宗凉茶请认准正宗配方，怕上火喝加多宝”等。",
      "该内容与公司网站及报纸宣传的内容基本一致，都是王健仪作为王泽邦后人就祖传凉茶秘方独家传授给加多宝的声明，宣传的载体虽然不同，但内容没有本质区别；其次，从宣传内容的性质看，可以确认为广告而非单纯的新闻报道。",
      "公司网站转载的内容许多来自《南方日报》和《北京日报》等七家媒体宣传内容。",
      "这些媒体报道时间均在同一天，内容及版面格式基本相同，上述两家媒体更明确标注内容为广告。",
      "如果是新闻报道，报道内容应当具备各媒体采访记者的个性化特征，而不会整齐划一。",
      "况且，该两公司在转载与自己有利害关系的内容时，并没有表示任何异议，可以确认该两公司完全认同被转载的内容。",
      "即使广告内容不是由其直接作出，该两公司仍应当对宣传内容的真实性负责。",
      "第三，从宣传的目的和结果看，该两公司可以据此获得市场竞争优势和相关利益。",
      "加多宝集团通过宣传内容所强调的加多宝生产的凉茶已经获得王泽邦后人独家传授的祖传秘方等内容，字面上明确排除其他竞争对手拥有正宗凉茶配方，向消费者传递只有喝加多宝凉茶才正宗的信息。",
      "这种宣传内容经过媒体广泛传播，可以让该两公司在市场竞争中获得竞争优势，也可以获得相关利益。",
      "根据民事权利和民事义务对等原则，该两公司在获得利益的同时，也相应要承担相关行为的法律后果；最后，从宣传内容发布人与该两公司的关系看，具有很强的关联性。",
      "王健仪虽然是以王泽邦后人身份发表声明，但是声明内容表明王健仪与广东加多宝公司和加多宝饮料公司的关系非常密切，有长期合作关系。",
      "王健仪通过声明为该两公司生产的加多宝凉茶产品扩大市场知名度和品牌影响力的目的非常明显。",
      "如果仅把王健仪的声明理解为个人行为，并不符合实际情况。",
      "综上，本院认定广东加多宝公司和加多宝饮料公司是公司网站及报纸宣传行为的实施者，应当为上述宣传内容承担法律责任。",
      "广东加多宝公司和加多宝饮料公司上诉主张没有实施公司网站及报纸宣传行为的理由不能成立，本院不予支持。",
      "二、关于涉案宣传内容是否构成虚假宣传及商业诋毁的问题。",
      "（一）关于涉案宣传内容是否构成虚假宣传的问题。",
      "反不正当竞争法第九条第一款规定，经营者不得利用广告或者其他方法，对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等作引人误解的虚假宣传。",
      "《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第八条  第（一）项  、第（三）项  规定，经营者对商品作片面的宣传或者对比，或以歧义性语言或者其他引人误解的方式进行商品宣传，足以造成相关公众误解的，也可以认定为反不正当竞争法第九条  第一款  规定的引人误解的虚假宣传行为。",
      "本案涉嫌虚假宣传的内容主要是:王泽邦后人王健仪所称“1956年王老吉品牌在公私合营的过程中，国内部分被收为国有，但独有的凉茶祖传秘方和海外经营权仍归我家族所有”、“我将独有祖传秘方独家授给了加多宝集团”、“加多宝生产的凉茶是获我独家授权的祖传秘方配制，以前是，现在是，以后也是”等等。",
      "广东加多宝公司和加多宝饮料公司上诉主张上述内容是真实的，依据是1956年我国进行社会主义改造过程中发布的《中共中央关于资本主义工商业改造问题的决议》和《国务院关于私营企业实行公私合营时对财产清理估价的几项主要问题的规定》等文件中未规定对无形资产的处理，结合《人民日报》1956年4月12日刊登的《发扬祖国医药遗产》文章中有关“曲焕章白药房的主人自愿申请转为地方国营后，曲焕章遗孀缪兰英受政府关怀的感动，将曲焕章传授下来的白药秘方向人民公开出来”的内容，可以证明社会主义改造并不包括无形资产。",
      "对此本院认为，首先，从历史沿革看，王老吉凉茶配方分别由大陆和香港两支王泽邦后人持有是客观事实。",
      "自民国初年，王泽邦后人便分化为大陆、香港两支，都持有王老吉凉茶配方。",
      "广州的王老吉药厂经过1956年的社会主义改造，沿革至今，现称广州王老吉药业股份有限公司，由广药集团下属公司控股。",
      "该公司使用的秘方于2007年7月30日被广东省食品文化遗产认定委员会认定为凉茶秘方。",
      "大陆和香港的王泽邦后人由于身处不同的社会背景之下，各自的配方根据不同的历史条件归属不同主体是正常现象。",
      "其次，从社会主义改造的目的看，国家当时并没有把民族工商业者的无形资产保留给私人的政策。",
      "社会主义改造是我国建国后进行社会主义革命的重要环节。",
      "无形资产作为生产资料的重要组成部分，在当时特定的历史条件下，不可能被单独排除在社会主义改造之外。",
      "长久以来我国重有形资产，轻无形资产，甚至忽视无形资产，1956年的文件中未提及配方等无形资产符合特定历史情况。",
      "但通过客观分析，以广州王老吉药厂为前身的广州王老吉药业股份有限公司假使没有受让凉茶配方，就不可能从1956年至今一直生产王老吉凉茶产品近六十年。",
      "再次，从王泽邦后人声明的内容看，存在歧意和引人误解的情况非常明显。",
      "王健仪作为王泽邦后人香港分支的代表，向社会公众发表声明时，应当遵循客观合法的原则，不能在没有法律定论的情况下，根据个人理解否定特定历史条件下形成的客观事实。",
      "例如，王健仪声明的“我将祖传秘方独家传授给加多宝集团”等内容，由于没有对王老吉配方的历史沿革背景做客观介绍，普通消费者很有可能从“独家”的字眼中解读出其他凉茶经营者均未经过合法授权的含义。",
      "这种对客观事实不完整的表述，极容易引起普通消费者的误解；最后，从上述宣传造成的后果来看，广药集团为了消除这些宣传所造成的负面影响，付出了巨额经济代价。",
      "综上，王健仪声明的内容没有客观表述王老吉药厂经过1956年社会主义改造后，王泽邦后人大陆分支的凉茶配方与有形资产同时被收归国有的事实，采用“独有的凉茶祖传秘方和海外经营权仍归我家族所有”、“我将独有祖传秘方独家授给了加多宝集团”等表述，即便不是虚假和不真实的，也是片面的和有歧义的，而这种片面和有歧义的宣传，会使加多宝中国公司和广东加多宝公司在凉茶市场中获得不正当竞争优势，扰乱正常的市场竞争秩序，损害其他同行业经营者的合法权益，也损害了广药集团和大健康公司的合法权益。",
      "综上，加多宝中国公司、广东加多宝公司使用涉案广告语的行为违反了反不正当竞争法第九条的规定，构成虚假宣传行为。",
      "（二）关于涉案宣传内容是否构成商业诋毁的问题。",
      "反不正当竞争法第十四条规定，经营者不得捏造、散布虚伪事实，损害竞争对手的商业信誉、商品声誉。",
      "商业诋毁不但宣传虚假事实，而且该虚假事实针对明确的竞争对手，目的是诋毁竞争对手的商品声誉或商业信誉。",
      "涉案被诉构成商业诋毁的宣传内容有:“王健仪等人发布联合声明:从未将祖传秘方授予加多宝以外的企业”、“王健仪等人发布联合声明:从未将祖传秘方授予广药集团”、“为了让消费者饮到真正的凉茶创始人王泽邦的凉茶，我有责任告诉消费者市场上哪一款才是真的”、“谈到配方问题，王健仪表示，王氏家族从未将祖传秘方授予广药集团，目前广药集团所生产凉茶并非承袭王氏家族的祖传秘方”、“广药集团声称拥有王泽邦秘方的说法是不实之说”等等。",
      "广东加多宝公司和加多宝饮料公司上诉主张这些内容不构成商业诋毁，理由是这些内容并非由该两公司发布，而是转载自报纸报道以及王健仪的声明。",
      "对此本院已经在论述第一个焦点时予以驳斥，不再赘述。"
    ],
    "opinion": [
      "本院认为，与前述虚假宣传的情况相比，上述宣传内容不但没有客观表述王老吉药厂经过1956年社会主义改造后，王泽邦后人大陆分支的凉茶配方与有形资产同时被收归国有的事实，使这种片面和有歧义的宣传内容易引起普通消费者的误解。",
      "更为严重的是，上述容易引起误解的宣传内容，有的指向“加多宝以外的企业”，有的则直接指向广药集团。",
      "这种针对竞争对手的宣传内容，刻意引导消费者误认广药集团没有王老吉正宗配方，“王老吉”凉茶使用的不是正宗王老吉配方，因此直接构成对“王老吉”凉茶声誉和广药集团商誉的诋毁。",
      "据此，本院依法确认广东加多宝公司和加多宝饮料公司上述宣传内容构成商业诋毁。",
      "三、关于原审确认广东加多宝公司和加多宝饮料公司赔偿500万元、刊登声明赔礼道歉等法律责任是否适当的问题。",
      "广东加多宝公司和加多宝饮料公司的宣传内容构成虚假宣传和商业诋毁，应当承担相应的民事责任。",
      "广药集团和大健康公司诉请广东加多宝公司和加多宝饮料公司立即停止虚假宣传以及商业诋毁，有事实和法律依据，本院予以支持。",
      "广东加多宝公司和加多宝饮料公司的侵权行为损害了广药集团和大健康公司的商业信誉以及王老吉凉茶的商品声誉，原审法院判令广东加多宝公司和加多宝饮料公司在《广州日报》头版、网址为www.jdbchina.com的加多宝集团官方网站首页刊登声明，向广药集团和大健康公司公开赔礼道歉，本院亦予以支持。",
      "关于广东加多宝公司和加多宝饮料公司赔偿500万元是否适当的问题。",
      "根据《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》第十七条  ，确定反不正当竞争法第九条  规定的不正当竞争行为的赔偿额，可以参照确定侵犯注册商标专用权的损害赔偿额的方法进行。",
      "本案并无证据显示公司网站宣传行为在《中华人民共和国商标法》（2013年修订）施行之后已经停止，故本案可以依照该法第六十三条  规定确定赔偿数额，即权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "原审法院同时认为，虽然本案广药集团和大健康公司的损失或广东加多宝公司和加多宝饮料公司的获利的具体数额难以确定，但考虑到广东加多宝公司和加多宝饮料公司的侵权宣传行为的范围以及给广药集团和大健康公司造成的严重不良影响，广药集团和大健康公司自行消除影响所支付的巨额广告费，以及律师费累计明显超过300万元，故应当在法定赔偿限额以上酌情确定赔偿数额。",
      "对此本院认为，2013年底至2014年期间，大健康公司与浙江广播电视集团钱江都市频道、杭州晶碧广告有限公司等多家媒体和广告公司签订广告合同，总共支付超过4600余万元广告费用。",
      "广告内容涉及“186年独家秘方”、“怕上火认准正宗王老吉”等，针对涉案虚假宣传和商业诋毁内容造成的负面影响进行抵销宣传的意味很强。",
      "虽然上述广告费用不能全部认定为消除影响的费用，但即使按十分之一计算，也超过300万元的法定赔偿数额。",
      "人民法院对于难以证明侵权受损或侵权获利的具体数额，但有证据证明前述数额明显超过法定赔偿最高限额的，应当综合全案的证据情况，在法定最高限额以上合理确定赔偿额。",
      "因此，原审法院综合考虑当事人之间的合作以及竞争关系、广东加多宝公司和加多宝饮料公司具体侵权行为的性质、情节、主观过错、给广药集团和大健康公司造成的影响，以及广药集团和大健康公司为消除影响支出的费用，以及制止侵权行为所支付的必要合理开支等因素，认为广药集团和大健康公司的损失明显超过300万元，故在法定赔偿额之上酌情确定广东加多宝公司和加多宝饮料公司赔偿广药集团和大健康公司人民币500万元，并无不当，本院予以支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，本院予以维持。",
      "上诉人广东加多宝公司和加多宝饮料公司的上诉理由不能成立，本院予以驳回。"
    ],
    "verdict": [
      "根据《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  之规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费40900元，由上诉人广东加多宝饮料食品有限公司、加多宝（中国）饮料有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长岳利浩",
      "代理审判员肖海棠",
      "代理审判员肖少杨",
      "二〇一六年七月一日",
      "书记员谢宜桐"
    ]
  },
  "metadata": {
    "日期": "2016-07-01",
    "法院": "广东省高级人民法院",
    "案号": "（2016）粤民终293号",
    "时间": "2016年07月01日",
    "案由": "虚假宣传纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}