{
  "title": "蒋光文与陈湛强、陈潮根提供劳务者受害责任纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:蒋光文，男，1966年10月19日出生，汉族，住湖南省蓝山县。",
      "委托诉讼代理人:李恪章，广东经国律师事务所律师。",
      "被告:陈湛强，男，1962年8月21日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:潘家慧，广东杰信律师事务所律师。",
      "被告:陈潮根，男，1946年12月26日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:湛少桥，广东增泰律师事务所律师。",
      "委托诉讼代理人:常峰，广东增泰律师事务所律师。"
    ],
    "explain": [
      "原告蒋光文与被告陈湛强、陈潮根提供劳务者受害责任纠纷一案，本院于2017年6月14日立案后，依法适用简易程序，于2017年7月31日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告蒋光文及其委托诉讼代理人李恪章，被告陈湛强的委托诉讼代理人潘家慧，被告陈潮根及其委托诉讼代理人湛少桥到庭参加诉讼。",
      "本案现已审理终结。",
      "原告蒋光文向本院提出诉讼请求:1.判令两被告连带赔偿原告误工费、护理费、交通费、住院伙食补助费、营养费、鉴定费、精神抚慰金、残疾赔偿金、被抚养人生活费等费用共计330610.13元；2.判令两被告承担本案的诉讼费用。",
      "事实与理由:2016年11月16日，被告陈湛强将自家在建房屋的钻桩工程承包给被告陈潮根，陈潮根雇请原告及其他工人到工地做事，按农村交易习惯和双方约定，根据工种不同工资为每日300元以上，工程完工发放工资，工地上做事的安全防护措施、安全工作条件及安全事故均由被告陈潮根负责。",
      "之后，被告陈潮根安排原告从事机械操作的危险特种工作。",
      "2016年11月27日16时左右，原告在工作时不慎被机器将左手卷入，造成左手等部位严重受伤。",
      "受伤后，原告被送往广州和平手外科医院住院治疗56日。",
      "经永州市三蓝司法鉴定所鉴定为八级伤残，误工期为120天，护理期为90天，营养期为80天。",
      "被告陈潮根在明知原告无特种机械作业操作证，也不加培训和考核就强行要求原告从事操作机械的危险工作，且在从事雇佣工作时未能提供安全保障措施和安全工作条件，实属违法行为，由此导致原告身体受到损害的责任理应由被告陈潮根承担。",
      "另，陈潮根不具有建筑施工资质，可是被告陈湛强却将建筑工程承包给被告陈潮根个人施工，存在选任上的过错，应与被告陈潮根承担连带赔偿责任。",
      "现原告在东莞市窖镇长期居住和生活达一年以上，且主要收入来源于城镇，应按城镇居民标准计赔。",
      "原告的母亲无劳动能力且无生活来源，需要四位子女扶养。",
      "为维护原告的合法权益，遂向法院提起诉讼，请求判如所请。",
      "被告陈湛强辩称，原告并非陈湛强所雇请，其工作期间受伤应由其雇主陈潮根承担赔偿责任；两被告是承揽关系，陈湛强就自有房屋钻桩施工以每条桩1600元的造价发包给陈潮根，陈潮根再转包给原告，陈湛强与原告不存在雇佣关系；陈湛强在选任和指示过程中不存在过失，无需对原告的损害承担任何赔偿责任；原告在操作机器时没有尽到安全注意义务，对其自身的损害存在过错，应当承担相应的过错责任。",
      "原告主张的各项费用不合理，分别是:误工费，误工天数应为84天，原告没有固定的工作，收入不稳定，其主张每天300元的工资没有提供相应的证据予以证明；护理费，没有医嘱载明需要护理；交通费，没有相关的票据；营养费，没有医嘱需要加强营养；残疾赔偿金、被抚养人生活费，应按照农村标准计赔；精神损害抚慰金，原告主张30000元过高；原告提交的亲属关系证明，不能证明原告母亲的生育子女情况，由法庭依法核实。",
      "另，如果法院认定被告陈湛强需承担赔偿责任，我方认为应按过错程度承担按份责任，而不是连带责任。",
      "陈湛强于2017年1月25日向原告支付5000元，该部分费用应予以扣减。",
      "被告陈潮根辩称，陈潮根与原告并非是雇佣关系，陈湛强将钻桩工程发给陈潮根，陈潮根转包给原告，陈潮根是转包人，原告是次承包人；原告在维修钻桩机的时候没有关掉电源就直接伸手维修，导致原告左手卷入机器内受伤，原告曾多次对钻桩机进行实际操作及维护，应当预料到在没有关闭电源情况下对钻桩机进行维修具有危险性，原告对其自身受伤存在过错。",
      "同时，事发时被告陈湛强身在现场，在明知原告没有关闭电源的情况下依然放任其维修钻桩机，存在过错，理应承担相应的赔偿责任；原告主张的各项费用不合理:误工费，原告误工天数应为84天；被告没有提供证据证明其受伤前12个月的平均工资，应按广州市最低工资标准1895元计算误工费；护理费，原告住院56天，护理天数应为56天，应按每天按80元计算；交通费，原告没有提供相应的交通费用发票，且陈潮根已为原告支出交通费2205元；营养费，没有医嘱需要加强营养；残疾赔偿金、精神损害抚慰金、被抚养人生活应按农村标准计算；陈潮根已申请重新鉴定，是否准许由法院依法决定。",
      "另，陈潮根已为原告垫付88775.67元，应予扣减。",
      "原告围绕其诉讼请求主要提交《合同》、《证明》、病历资料、费用清单、司法鉴定意见书、鉴定费发票、租房合同、水电费收据、办理居住证回执单、调查笔录、证明、户口本等作为证据。",
      "被告陈湛强围绕其抗辩主张提交《收据》三份作为证据。",
      "被告陈潮根围绕其抗辩主张提交了门诊收费清单、住院费用明细清单、医疗费发票、收据、证明书、工地款项收据等作为证据。",
      "对当事人提交的证据，本院组织当事人进行证据交换及庭审质证。",
      "相关证据，本院经审查予以确认并在卷佐证。",
      "根据原告的陈述和经审查确认的证据，本院认定事实如下:",
      "2016年11月16日，被告陈湛强（甲方）与被告陈潮根（乙方）签订《合同》，主要约定如下:乙方承包甲方房屋一间的钻桩工程，包工不包料；甲方给乙方人工每条1600元；施工安全由乙方负责，在施工工程完工一半甲方要支付一次人工款总工程50%，完工后三天内甲方要付清给乙方……等等。",
      "被告陈潮根承接上述工程后找到原告，由原告负责具体的钻桩工作，并口头约定以每条桩850元的价格给原告，钻桩的机器设备由被告陈潮根提供。",
      "之后，原告另找来钟XX、罗X、唐XX三人一同从事具体的钻桩工作。",
      "2016年11月27日，原告在施工现场操控机器时不慎将左手卷入机器，造成左手受伤。",
      "原告当即被送至增××仙村镇卫生院止血包扎并随后转入广州和平手外科医院住院治疗。",
      "根据《出院小结》等病历资料的记载，原告住院天数为56天，经诊断伤情为:1.左示环近中节复合缺损性离断伤；2.左小指掌指关节平面以远毁损离断伤；3.左手背皮肤撕脱缺损伴背侧血管神经伸肌腱损伤；4.左手掌皮肤撕脱、屈肌腱指总动脉神经断裂；5.左中指近指间关节骨折伴指动脉神经伸肌腱断裂。",
      "出院医嘱为:1.保持伤口干燥清洁；2.术后2-3天换药一次，出院2周回院复查决内固定取出，加强示中指功能锻炼；3.患指及右腿不舒适随访，全休4周；4.双足禁止下地负重。",
      "原告就其因本次事故的伤情委托鉴定机构鉴定。",
      "2017年5月27日，湖南省永州市三蓝司法鉴定中心（所）作出“永蓝司鉴所[2017]临鉴字第116号”《司法鉴定意见书》，鉴定意见为:被鉴定人蒋光文伤残等级评定为八级，误工期为120天，护理期为80天，营养期为80天。",
      "原告为此支付了鉴定费用1500元。",
      "原告负有抚养义务的人为其母亲雷XX（19XX年X月X日出生），雷XX生育有蒋XX、蒋XX、蒋XX及原告四人，该四人均已成年。",
      "此有原告提供的加盖有蓝山县公安局毛俊派出所、蓝山县毛俊人民政府公章的《证明》予以证实。",
      "原告为主张其损失应按城镇标准计赔，提供有事发前一年前签订的《租赁合同》、交纳房租的《收据》、律师的《调查笔录》作为证据，证明其近年在城镇居住并工作。",
      "另查，根据原告出具给陈潮根的证明书，原告实际收到陈潮根垫付的款项为82500元。",
      "因被告已垫付原告的医疗费用，故原告未在本案中主张医疗费用，根据原告提交的费用明细清单及被告陈潮根提交的门诊收费清单、发票，计得原告花费的医疗费为80999.12元（972.67元＋74149.3元＋4603.15元＋121元＋1153元）。",
      "在上述垫付的医疗费80999.12元中，其中有5000元由陈湛强垫付，其余的均由陈潮根垫付。",
      "又查，2017年4月23日，陈潮根出具《证明》一份给原告收执。",
      "《证明》的内容为:兹证明蒋光文，2016年11月18日开始在陈湛强的房屋建设工地做钻桩工，每天工资300元以上，2016年11月27日蒋光文在进行钻桩作业时被机器将左手卷入，造成左手严重受伤，此事故为工伤，本人是该工地钻桩工程的承包人。",
      "证明人签名处有被告陈潮根签名的字样及捺印。",
      "庭审中，被告陈潮根称其已垫付88775.67元的费用给原告，但原告不予认可；原告主张其误工费按每天300元计算，两被告对此均不予认可。",
      "原告在庭审中陈述陈潮根以850元一条桩雇请其做工，包括原告在内的几个工人的工资是平均分的。",
      "被告陈潮根申请对原告的伤残重新鉴定，并表示是否准许由法院依法决定；被告对有其签名的《证明》不予认可，认为存在重大误解，但对其陈述未能提供相应证据予以证明。"
    ],
    "opinion": [
      "本院认为，原告在施工现场因工作受伤的事实清楚，本院予以确认。",
      "被告陈湛强将钻桩工程发包给被告陈潮根并签订书面合同，双方形成承揽合同关系。",
      "被告陈潮根为完成其承接的工程而雇请原告，并向原告按完成的工作量支付工资，相应的施工设备也是由被告陈潮根提供；同时，结合被告陈潮根出具的《证明》，应当认定陈潮根与原告存在事实上的雇佣关系。",
      "被告陈潮根为雇主，原告为雇员。",
      "被告陈潮根认为其与原告为承包关系，但没有提供相关证据予以证明，本院对其主张不予采信。",
      "根据《中华人民共和国侵权责任法》第三十五条  规定，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "被告陈潮根作为雇主，没有相应的施工资质，对其提供的施工设备疏于管理维护，对施工人员未尽到安全保障义务及监督职责，应承担主要赔偿责任；原告在提供劳务过程中，没有对安全生产尽谨慎注意义务，对损害的发生也有重大过错，应自负相应的民事责任。",
      "在承揽合同关系中，陈湛强作为定作人，疏于对承揽人陈潮根施工资质的审查，将工程发包给没有相应资质的陈湛强，存在选任的过失，应承担相应的赔偿责任。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  第二款  规定，雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "据此，结合本案的具体案情，本院酌定由被告陈湛强、陈潮根连带对原告的损失承担70%的赔偿责任，由原告自行承担其损失的30%。",
      "关于原告的损失是否按城镇标准计赔的问题，原告已提供证据证明其损失应按城镇标准计赔，被告虽有异议但亦无相反证据予以反驳。",
      "根据《最高人民法院关于民事诉讼证据的若干规定》第七十二条  第一款  的规定，一方当事人提出的证据，另一方当事人认可或者提出的相反证据不足以反驳的，人民法院可以确认其证明力。",
      "据此，本院认定原告的损失应按城镇居民标准予以计赔。",
      "关于是否重新鉴定的问题，虽然是原告自行委托鉴定机构进行伤残鉴定，但永州市三蓝司法鉴定中心（所）是依法成立的具有鉴定资质的鉴定机构，并没有证据证明鉴定程序违反法律法规和规章制度的规定，也没有证据证明鉴定结论明显依据不足。",
      "据此，为减少当事人的诉累，本院对被告陈潮根重新鉴定的申请不予采纳。",
      "根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，参照《广东省2016年度人身损害赔偿计算标准》并结合原告的诉讼请求，本院认定原告的赔偿项目及损失如下:",
      "一、医疗费80999.12元（被告已垫付）。",
      "凭医疗票据及费用清单计得。",
      "二、误工费12474.58元。",
      "根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "据此，根据原告接受治疗的医疗机构出具的证明，原告的误工时间应为84天（住院56天+全休28天），原告主张按鉴定机构的意见120天计算误工时间，本院不予支持。",
      "此外，因原告未能提供充分的证据证明其收入情况，其主张按每天300元的标准计算误工损失，本院不予支持。",
      "本院参照《广东省2016年度人身损害赔偿计算标准》中房屋建筑业国有在岗职工年平均工资54205元/年，按误工时间84天计算原告的误工费为12474.58元（54205元÷365天×84天）。",
      "三、护理费6400元。",
      "根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理期限，本院根据鉴定机构的鉴定意见确定护理期限为80天。",
      "因原告未能提供护理人员的收入情况，本院参照当地护工从事同等级别护理的劳务报酬标准每人每天80元，按护理人数一人计算原告的护理费为6400元。",
      "四、交通费1000元。",
      "交通费为必要的支出，原告未能提供相关票据予以证明，本院根据原告的居住地与医院的距离、原告及其护理人员往返的必要性酌定。",
      "五、住院伙食补助费5600元。",
      "参照当地国家机关一般工作人员的出差伙食补助标准每人每天100元予以确定，按住院时间56天计算。",
      "六、营养费2400元。",
      "根据鉴定机构的意见，原告因伤致八级伤残，营养期为80天。",
      "原告主张应当按照100元每天的标准计算营养费，本院认为，在医疗机构未出具具体意见的情况下，100元每天的营养费过高，本院认为按每天30元计算营养费较为合适，即原告受伤后的营养费为2400元（30元/天×80天）。",
      "七、残疾赔偿金208543.2元。",
      "根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入标准，自定残之日起按二十年计算为20854.32元（34757.2元/年×20年×伤残赔偿系数30%）。",
      "八、鉴定费1500元。",
      "根据鉴定机构出具的发票确定。",
      "九、精神损害抚慰金18000元。",
      "根据侵权人的过错、侵权造成的后果、当地的生活水平等因素，由本院酌定。",
      "十、被扶养人生活费5586.66元。",
      "从定残之日起按照受诉法院所在地上一年度城镇居民人均消费性支出标准计得被扶养人雷莉花的扶养费为11552.90元[25673.1元/年×{20-（74-60）年}÷4人×伤残赔偿指数30%]。",
      "原告主张5586.66元，因未超过计算标准，根据当事人有权在法律规定的范围内处分自己民事权利的原则，以原告诉请为准。",
      "上述原告的各项损失共计342503.56元。",
      "根据本院划分的责任，两被告承担70%的责任，即239752.49元。",
      "核减被告已实际垫付的82500元，两被告仍须赔偿原告的损失为157252.49元。",
      "综上所述，原告合理部分的诉讼请求，依法有据，本院予以支持；不合理部分的诉讼请求，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国侵权责任法》第六条  第一款  、第十六条  、第二十二条  、第三十五条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条  、第十一条  第二款  、第十七条  至第二十五条、第二十八条  第一款  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、被告陈湛强、陈潮根于本判决发生法律效力之日起十日内连带赔偿原告蒋光文的各项损失157252.49元。",
      "二、驳回原告蒋光文的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3130元，由原告蒋光文负担1407元，由被告陈湛强、陈潮根负担1723元。"
    ],
    "inform": [
      "如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费（包括反诉费），向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员陈洪超",
      "二〇一七年八月二十三日",
      "书记员莫婷甄"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国侵权责任法》",
      "第六条行为人因过错侵害他人民事权益，应当承担侵权责任。",
      "根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "第三十五条个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。",
      "提供劳一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。",
      "但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任。",
      "第十一条雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。",
      "雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。",
      "雇主承担赔偿责任后，可以向第三人追偿。",
      "雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任。",
      "第十七条至第二十五条、第二十八条（略）",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的由负有举证责任的当事人承担不利后果。"
    ]
  },
  "metadata": {
    "日期": "2017-08-23",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3962号",
    "时间": "2017年08月23日",
    "案由": "提供劳务者受害责任纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}