{
  "title": "陈诚与张天国、张鸿淞加工合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:陈诚，男，1985年7月28日出生，汉族，住湖南省祁东县。",
      "委托诉讼代理人:资明群，广东卓明律师事务所律师。",
      "被告:张天国，男，1973年7月1日出生，汉族，住四川省大竹县。",
      "被告:张鸿淞，男，1999年1月12日出生，户籍地四川省大竹县，现住广州市天河区。",
      "被告:广州市万琪皮具有限公司，住所地广州市花都区狮岭镇联合村**经济社村门口第**栋**楼，统一社会信用代码:91440101MA59HTGKW。",
      "法定代表人:张鸿淞。"
    ],
    "explain": [
      "原告陈诚诉被告张天国、张鸿淞、广州市万琪皮具有限公司（简称万琪公司）加工合同纠纷一案，本院于2018年9月27日立案后，依法适用简易程序，于2018年11月6日公开开庭进行审理，原告陈诚的委托诉讼代理人资明群，被告张天国、张鸿淞、万琪公司到庭参加诉讼。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "原告陈诚向本院提出如下诉讼请求:一、被告张天国向原告陈诚支付加工服务费71438元及逾期付款利息（以71438元为基数，按照中国人民银行同期同类贷款利率，自起诉之日起计至实际清偿之日止）二、被告张鸿淞、万琪公司对被告张天国就第一项诉讼请求应当向原告陈诚支付的加工服务费及逾期付款利息承担连带清偿责任；三、本案的诉讼费用和保全费用由三被告承担。",
      "事实和理由:原告陈诚在广州市花都区狮岭镇开设档口从事皮具辅料加工服务（过胶），被告张天国在广州市花都区狮岭镇从事皮具经营生意。",
      "2016年原告陈诚与被告张天国经朋友介绍认识，并开始承接被告张天国部分皮具辅料加工订单，双方约定加工服务费按照押款一个月后每月月底结账，辅料加工订单一般由被告张天国或者其安排的工人通知原告陈诚，原告派人前往被告陈诚经营场所领取需加工的辅料，加工（过胶）好之后在送回给被告陈诚处。",
      "2016年12月21日，经双方对账确认，截至2016年12月21日被告张天国共欠原告陈诚货款75973元。",
      "2017年1月17日，原告陈诚又为被告张天国加工辅料一批，须支付加工费1685元，由被告张天国在2016年12月21日对账单中签字注明确认。",
      "对账后被告张天国并未按时支付加工服务费，后其陆续向原告支付现金5000元，两次微信转账各3000元，且在2017年上半年原告又为被告张天国加工辅料一批，须支付加工费4780元，上述支付款项及加工情况均由被告张天国在2016年12月21日对账单背面亲笔书写注明。",
      "后因被告张天国拖欠大额加工服务费未支付，原告陈诚停止为其提供加工服务，被告张天国仍拖欠原告陈诚加工服务费71438元。",
      "2018年9月原告陈诚再次向被告张天国催讨加工服务费，其称大部分皮具业务以交由其儿子张鸿淞打理。",
      "原告陈诚向被告张鸿淞催讨加工服务费，被告张鸿淞表示其及万琪公司愿意对被告张天国所欠货款承担连带清偿责任，并于2018年9月14日向原告陈诚出具欠条一份。",
      "之后三被告仍未向原告陈诚支付分文加工服务费，于是成诉。",
      "为维护自身合法权益，特向法院起诉，望判如所请。",
      "三被告辩称，对原告起诉的事实没有意见，欠债还钱，但现在没有能力偿还。"
    ],
    "facts": [
      "本院查明被告拖欠加工服务费的事实与原告诉称事实一致。"
    ],
    "opinion": [
      "本院认为，原告与被告张天国存在加工合同关系，被告张天国拖欠原告加工费71438元有其出具的《对账单》及双方的陈述予以证实，本院予以认定。",
      "货款应当支付，故原告请求被告张天国支付货款71438元及相应利息的请求合理合法，本院予以支持。",
      "被告张鸿淞、万琪公司向原告出具《欠条》，对被告张天国拖欠原告的上述货款予以确认，并承诺愿意对该货款承担连带清偿责任，该《欠条》是该两被告的真实意思表示，内容符合相关法律规定，本院予以认定。",
      "故原告请求被告张鸿淞、万琪公司对上述货款及利息承担连带清偿责任的请求合理合法，本院予以支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法总则》第一百七十六条，《中华人民共和国合同法》第一百零七条  、第一百零九条  、第一百五十九条  、一百六十一条的规定，判决如下:",
      "一、被告张天国于本判决发生法律效力之日起十日内向原告陈诚支付加工款71438元；",
      "二、被告张天国于本判决发生法律效力之日起十日内向原告陈诚支付上述加工款的利息（以71438元为基数，从2018年9月27日起，按中国人民银行同期同类货款利率的标准计至付清日止）；",
      "三、被告张鸿淞、广州市万琪皮具有限公司对上述第一、第二项确定的付款义务承担连带清偿责任。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费793元、财产保全费734元，均由被告张天国、张鸿淞、广州市万琪皮具有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员罗晔",
      "二〇一八年十一月六日",
      "书记员姚若文"
    ]
  },
  "metadata": {
    "日期": "2018-11-06",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初10467号",
    "时间": "2018年11月06日",
    "案由": "加工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}