{
  "title": "范永辉与广州开发区环卫美化服务中心一审民事判决书",
  "content": {
    "litigants": [
      "原告:范永辉，男，1966年10月13日出生，汉族，住广州市天河区，",
      "委托代理人:苏建华，广东广之洲律师事务所律师。",
      "委托代理人:閤明闯，广东广之洲律师事务所实习律师。",
      "被告:广州开发区环卫美化服务中心，住所地广州经济技术开发区锦秀南路。",
      "法定代表人:李格仁。",
      "委托代理人:范亮宇，广东明浩律师事务所律师。",
      "委托代理人:陈剑平，广东明浩律师事务所律师。"
    ],
    "explain": [
      "原告范永辉诉被告广州开发区环卫美化服务中心姓名权纠纷一案，本院立案受理后，依法适用简易程序于2017年5月25日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告委托代理人苏建华、閤明闯和被告委托代理人范亮宇到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1.请求判令被告停止侵犯原告姓名权，停止使用原告私章，并向原告赔礼道歉，消除影响；2.请求判令被告返还原告私章；3.请求判令被告赔偿原告的经济损失23万元和精神损失费3万元；4.请求判令被告承担本案案件受理费。",
      "事实与理由:原告于2015年4月份被开除公职，开除公职前系被告员工，并由被告单位员工选举担任工会主席一职。",
      "原告在被告处任职期间曾刻有私章，被开除公职后，该私章一直系被告所持有。",
      "自2015年4月份后，被告未经原告同意冒用其名字及未经原告授权使用原告私章支出若干费用，并用作他途。",
      "原告得知前述事实后，曾多次与被告交涉，希望停止其不法行为，但被告却予以推诿，并告知原告私章已丢失，直到原告针对此事向被告发出律师函，被告才发函承认此事并告知原告私章已找到。",
      "私章及个人姓名的使用具有公示性质，冒用行为将导致其他人员误认为双开人员仍然用其名字及私章支付公款或用作他途，其他人员会认为这些行为系原告职务犯罪的继续。",
      "因此被告的行为直接降低了原告的社会评价，对原告的名誉造成极大损害。",
      "原告在被告处任职期间的年薪一般为120000元，故原告的损失合计为230000元。",
      "同时被告冒用原告名字及未经原告授权使用原告私章，将原告置于可能遭受损失的危险境地，被告的行为理应受到法律的否定评价。",
      "被告辩称:我方不同意原告的诉请，请求法院驳回。",
      "我方无实施侵害原告姓名权的行为，也无造成原告实际的经济损失，无需承担相应的法律责任。",
      "我方无实施干涉、冒用、盗用原告姓名的违法行为。",
      "原告曾系我单位工会主席，因其触犯刑事犯罪，被法院判决承担刑事责任后开除公职。",
      "原告被开除公职后，因我方尚未进行工会主席的换届选举，故原告名义上仍是我方的工会主席。",
      "基于我方内部财务会计及工会费用支出等管理制度规定，涉及工会费用支出的，仍需使用工会主席的私章进行审批、确认，在此后进行的工会换届选举，也需使用工会主席的私章确认相关文件。",
      "在此过程中，我方仅出于内部管理的规定而使用原告的私章，无论是工会费用审批还是工会主席换届选举中使用原告私章，均不是使用原告个人名义，而是使用原告原担任的工会主席之职务名义，属程序性使用，不涉及原告个人的权利和义务。",
      "我方无对原告姓名权产生侵害的侵害事实。",
      "我方仅仅使用的是原告的私章，但实际上该私章是履行工会主席职务的公章，仅用于公务行为，并不至于使原告的人身权益受到损害，原告也未举证证明因我方的行为而致姓名权受到侵害的损害事实，应承担举证不能的不利后果。",
      "我方主观上并无利用原告姓名来牟利的过错。",
      "因无实施违法行为，也无产生损害后果，原告无法证明我方使用其私章的行为与其诉请的经济损失之间具有因果关系。",
      "我方仅针对特定的业务管理而使用原告作为工会主席的私章，并非存在针对不特定对象使用其姓名来牟利等违法行为，原告要求我方赔礼道歉、消除影响，以及赔偿经济损失和精神损害抚慰金的诉讼请求，无事实依据。",
      "综上，请求法院驳回原告的诉讼请求。"
    ],
    "facts": [
      "经审理查明:原告于2005年1月起任被告广州开发区环卫美化服务中心副主任，兼任工会主席。",
      "2014年10月27日原告因犯私分国有资产罪，被黄埔区人民法院判处有期徒刑一年四个月，缓刑一年六个月，并处罚金二千元。",
      "2015年3月23日，原告因前述犯罪事实被广州开发区纪委开除党籍，被广州开发区监察局开除公职。",
      "之后，被告方未启动免除原告工会主席的程序，而是在2015年4月后，进行有关工会活动时，仍使用原告的个人私章支出工会费用。",
      "原告得知上述情况后，多次要求被告停止实施对其姓名权的侵权行为，但被告以工会主席未换届选举为由未将原告的私章退给原告。",
      "原告遂于2017年1月11日向被告发出书面《律师函》，要求被告停止侵权行为。",
      "2017年2月10日，被告向原告发出书面《律师函回函》，回复的主要内容为:1.范永辉作为我中心的工会主席，在2015年4月份后，我中心曾用范永辉的个人名义私章支出过费用，该项费用的支出在范永辉未授权且不知情的情况下进行，故其不需承担任何法律责任；2.由于范永辉是我中心的工会主席，近期我中心进行工会换届选举，会有涉及到工会主席私章的使用，我中心在工会换届选举中使用范永辉个人名字私章，在此期间进行的一切对外活动（包托向中心工会会员发放任何财物），范永辉本人不需承担任何法律责任。",
      "原告收到复函后，仍未收到个人私章，遂向法院提起诉讼。",
      "原告起诉后，被告于2017年4月14日通过顺丰快递向原告寄交私章，原告已收到刻有个人名字的私章。",
      "之后双方对赔偿事项协商未果，为此原告仍要求法院判如所请。",
      "以上事实有律师函、律师函回函、刑事判决书、穗开纪[2015]10号决定以及庭审陈述等证据予以证实，上述证据经过庭审质证，符合证据规则，本院予以采信。"
    ],
    "opinion": [
      "本院认为:姓名，是自然人借以相互识别的文字符号系统的总称。",
      "姓名权是自然人依法享有的决定、变更和使用自己的姓名并得排除他人干涉或非法使用的权利。",
      "本案中，被告为了中心工会管理的方便，未经原告允许，擅自使用原告名字私章，并在相关文件上盖章使用，其行为已经侵犯了原告的姓名权。",
      "因此原告要求判令被告停止侵害其姓名权的行为，并向原告赔礼道歉的主张，本院予以支持。",
      "原告已收到被告返还的私章，故原告的第2项诉讼请求已实现，本院不再调处。",
      "被告的侵权行为给原告的心理上造成了一定的困扰和负面影响，但是鉴于被告使用原告的私章的行为均是为员工实现工会会员福利或工会日常管理性质，并没有给原告带来其他物质上的损失，被告也没有因此获利，故对原告要求赔偿经济损失23万元的诉请本院不予支持，原告所主张精神损害抚慰金30000元过高，本院酌情调整被告赔偿原告精神损害抚慰金10000元，以示惩戒，希望被告在以后的管理工作中，加以改进，如果需要使用私人印章，应征得员工的同意并符合相关法律规范。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第九十九条  、第一百二十条  ，《最高人民法院《关于确定民事侵权精神损害赔偿责任若干问题的解释》》第八条，《中华人民共和国民事诉讼法》第六十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  之规定，判决如下:",
      "一、被告广州开发区环卫美化服务中心自本判决发生法律效力之日起十日内就其侵害原告范永辉的姓名权，使用私章的行为向原告范永辉赔礼道歉，消除影响；",
      "二、被告广州开发区环卫美化服务中心自本判决发生法律效力之日起十日内向原告范永辉赔偿精神损害抚慰金10000元；",
      "三、驳回原告范永辉的其他诉讼请求。",
      "如果被告未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案案件受理费850元，由原告范永辉承担825元，被告广州开发区环卫美化服务中心承担25元，并由被告广州开发区环卫美化服务中心在履行本判决时迳付原告范永辉。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员魏文秀",
      "二〇一七年七月四日",
      "书记员龙焰桦"
    ]
  },
  "metadata": {
    "日期": "2017-07-04",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初1686号",
    "时间": "2017年07月04日",
    "案由": "姓名权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}