{
  "title": "钟德山与唐志勇、唐启凤医疗保险待遇纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:钟德山，男，1973年8月16日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:尹循杏，广东一粤律师事务所律师。",
      "委托诉讼代理人:梁敏河，广东一粤律师事务所律师。",
      "被告:唐志勇，男，1975年6月10日出生，汉族，住湖南省长沙市雨花区。",
      "被告:唐启凤，女，1977年9月25日出生，汉族，住湖南省长沙市雨花区。",
      "被告:中国人寿财产保险股份有限公司广州市增城支公司,住所地广东省广州市增城区荔城街增城大道2号3栋1层101、102、103、104房，统一社会信用代码914401016969363082。",
      "负责人:单满华，该公司总经理。",
      "委托诉讼代理人:陈玉玲，该公司员工。",
      "第三人:广州市医疗保险服务管理局，住所地广东省广州市梅东路28号，统一社会信用代码12440100732949414N。",
      "法定代表人:李程，该局局长。",
      "委托诉讼代理人:徐迎，该局工作人员。"
    ],
    "explain": [
      "原告钟德山诉被告唐志勇、唐启凤、中国人寿财产保险股份有限公司广州市增城支公司（以下简称“保险公司”）、第三人广州市医疗保险服务管理局（以下简称“市医保局”）机动车交通事故责任纠纷一案，本院立案受理后，依法适用简易程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告钟德山的委托诉讼代理人梁敏河，被告唐志勇，被告唐启凤，被告保险公司的委托诉讼代理人陈玉玲，第三人市医保局的委托诉讼代理人徐迎到庭参加诉讼。",
      "本案现已审理终结。",
      "原告钟德山向本院提出诉讼请求:1、判令被告唐志勇、唐启凤、保险公司共同赔偿原告各项损失合计440272.33元；2、判令被告共同承担本案的诉讼费用。",
      "事实与理由:2018年1月9日18时3分，被告唐志勇驾驶粤Ａ×××××号小型轿车沿广州市增城区新塘镇新康花园小区南门出口路段由东往南方向行驶时，与行人钟德山发生碰撞，造成原告钟德山受伤的交通事故。",
      "广州市公安局交通警察支队增城大队作出《道路交通事故认定书》，认定被告唐志勇承担事故的全部责任，原告钟德山不承担事故责任。",
      "在事发后，原告先后在广东省水电医院和南方医科大学南方医院住院治疗。",
      "2018年6月28日，中山大学法医鉴定中心作出《司法鉴定意见书》，评定原告构成九级伤残。",
      "本次事故造成原告各项损失，被告唐志勇是案涉机动车的驾驶人，被告唐启凤是该车的所有人，该车在被告保险公司处投保了交强险和商业三者险，上述被告均应对原告的损失承担赔偿责任。",
      "为维护原告的合法权益，特诉至法院，望判如所请。",
      "被告唐志勇辩称:没有答辩意见。",
      "被告唐启凤辩称:没有答辩意见。",
      "被告保险公司辩称:案涉机动车在我司投保了交强险和商业三者险100万元，含不计免赔，事故发生在保险期间内。",
      "对于原告主张的各项赔偿项目答辩如下:医疗费，原告已通过医保报销33431.15元，该部分医疗费用应予以扣减。",
      "另外，2018年2月9日、2月12日、2月26日、3月1日和3月5日的医疗费发票（金额合计558.95元）无相应的病历予以佐证，我司不予认可；后续治疗费，应待实际发生后再行主张；住院伙食补助费，按原告实际住院天数计算，我司予以认可；护理费，原告主张出院后的护理费，没有医嘱证实，我司仅同意计算住院期间的护理费，且标准应按照80元/天计算；营养费，应以1000元为宜；残疾赔偿金和被扶养人生活费，我司予以认可；精神损害抚慰金，数额明显偏高；误工费，原告提交的证据不足以证实其实际收入情况，我司仅同意按城镇标准计算至定残日前一天（即169天）；鉴定费，属于间接费用，不属于我司的赔偿范围；交通费，原告未提供相应的交通费票据，不应予以支持；诉讼费，我司不予承担。",
      "第三人市医保局向本院提出诉讼请求:判令被告返还广州市基本医疗保险基金先行垫付的费用32636.76元。",
      "事实和理由:原告于2018年3月16日至2018年3月27日在南方医科大学南方医院就医，共产生医疗费44465.64元。",
      "该笔费用发生期间钟德山医保待遇正常，其已在医疗机构记账报销，广州市基本医疗保险基金已支付其医保待遇32636.76元。",
      "原告的上述医疗费用应由被告支付，故请求被告返还上述已经垫付的医疗费用。"
    ],
    "facts": [
      "本院经审理认定事实如下:2018年1月9日18时3分，被告唐志勇驾驶粤Ａ×××××号小型轿车在广州市增城区新塘镇新康花园小区南门出口，与横过马路的行人钟德山发生碰撞，造成原告钟德山受伤的交通事故。",
      "广州市公安局交通警察支队增城大队作出《道路交通事故认定书》，认定被告唐志勇承担事故的全部责任，原告钟德山不承担事故责任。",
      "在事发后，原告先被送往广东省水电医院住院治疗，于2018年2月6日出院，共住院28天。",
      "2018年3月16日，原告再次前往南方医科大学南方医院第二次住院治疗，于2018年3月27日出院，共住院11天。",
      "其中，南方医科大学南方医院的诊断证明书中载明的出院建议主要有:“加强营养，注意护理，出院后请陪护1人1个月；术后休息三个月；取内固定术约需10000元。",
      "2018年6月20日，原告委托中山大学法医鉴定中心对其伤残等级进行评定，该鉴定所于2018年6月28日作出《司法鉴定意见书》，鉴定意见为:“钟德山符合《人体损伤致残程度分级》九级伤残。",
      "”为此，原告支付了鉴定费1956元。",
      "广州市玺泰服装有限公司于2018年1月12日出具一份《收入证明》，主要载明:“现证明钟德山从2016年9月入职至2018年1月9日一直在本单位工作，任经理一职。",
      "因2018年1月9日发生交通事故后无法正常工作，已经离职。",
      "钟德山在职期间的工资待遇通过银行转账及现金两种方式发放，2017年度的薪酬发放情况如下:1月份:银行转账40960元，现金发放0元；2月份:现金发放12000元；3月份:银行转账7110元，现金发放8000元；4月份:银行转账11034元，现金发放4000元；5月份:银行转账15680元，现金发放0元；6月份:银行转账39732元，现金发放0元（预支7、8月份工资24000元）；8月份:银行转账0元，现金发放7200元:9月份:银行转账6000元，现金发放8300元；10月份:银行转账8430元，现金发放9900元；11月份:银行转账37472元，现金发放0元（预支12月份工资25646元）；12月份:银行转账0元，现金发放0元。",
      "2018年1月份起因交通事故受伤无法上班，故停发其全部工资待遇。",
      "”对此，原告还提交一份其与该公司签订的《聘任经理合同书》，该合同主要约定:聘用期限为“2016年9月1日起至2019年8月31日止”，薪资、福利待遇为“工资以底薪加提成的方式计算，每月底薪为8000元，另按照生产出货数量每件0.1元的标准计算提成”。",
      "此外，原告还提交了交通银行广州新塘支行的《零售客户交易清单》对其工作情况予以佐证。",
      "再者，该公司的法定代表人王之兵到庭接受询问，其述称:原告在事发前是其公司聘任的经理，其年薪平均在20万至21万元左右。",
      "根据原告提交的户口本和出生医学证明等证据，证实原告的被扶养人情况如下:原告的儿子钟泽楷，于2012年7月7日出生；原告的女儿钟泽蕊，于2012年7月7日出生。",
      "另查明，粤Ａ×××××号小型轿车的登记所有人为被告唐启凤，该车在被告保险公司处投保了机动车交通事故责任强制保险（以下简称“交强险”）和第三者商业责任险（以下简称“商业三者险”，赔偿限额为1000000元，含不计免赔），事故发生在保险期间内。",
      "再查明，第三人市医保局向本院出具一份书面的《情况说明》，确认原告钟德山愿意将医保基金先行垫付的1045.04元（部分门诊医疗费）直接归还至该局职工医保基金账户，故不追偿上述垫付的医疗费用1045.04元。",
      "在庭审中，原告确认其在广东省水电医院共产生住院期间的医疗费19513.22元，其中由被告唐启凤垫付9513.22元，被告保险公司垫付10000元；并确认被告唐启凤还垫付了门诊医疗费用1791.49元。",
      "但原告主张上述费用均不再其诉请范围内。",
      "此外，被告唐启凤还为原告垫付了护理费4050元。"
    ],
    "opinion": [
      "本院认为，本案系机动车交通事故责任纠纷，原告因本次交通事故造成的损失，先由承保交强险的保险公司在责任限额范围内予以赔偿；不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；仍有不足的，应由侵权人予以赔偿。",
      "本案中，对于公安机关交通管理部门作出的《道路交通事故认定书》，双方均未提出异议，本院予以确认。"
    ],
    "verdict": [
      "根据原告的诉讼请求、原告提交的证据以及双方当事人在庭审中的陈述，并依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的有关规定，本院对原告在本案中的损失作出如下认定:",
      "1、医疗费（含后续治疗费）:57329.85元。",
      "原告主张已经产生的医疗费为47329.85元（其中包括门诊的医保统筹报销费用1045.04元和住院期间的医保统筹报销费用32636.76元），并提交了医疗收费票据、病历、出院小结和诊断证明书等证据予以证实，本院予以确认。",
      "关于后续治疗费，根据南方医科大学南方医院的疾病诊断证明书，明确载明了“取内固定术约需10000元”等内容，可见该后续治疗费用将必然产生，为减少当事人的诉累，对原告主张的后续治疗费10000元，本院予以支持。",
      "故原告的医疗费和后续治疗费合计为57329.85元（47329.85元+10000元）。",
      "对于被告唐启凤垫付的医疗费11304.71元（原告在广东省水电医院住院的医疗费用9513.22元和门诊医疗费用1791.49元），因该费用并不在原告的诉请范围内，而被告唐志勇承担本次事故的全部责任，故被告唐启凤垫付的上述费用是否在本案中一并核算并不会影响原告损失金额的认定，故本案对该垫付费用不作一并核算，被告唐启凤可与保险公司另行协商解决。",
      "关于原告医保统筹报销费用的处理问题，根据上述查明的事实，第三人市医保局确认原告同意将其中的门诊医保统筹报销费用1045.04元返还给该局职工医保基金账户，故该1045.04元医疗费仍属于原告的实际损失，仍应由被告保险公司在保险责任限额内予以赔偿。",
      "而原告在南方医科大学南方医院住院期间产生的医疗费44465.64元，其中由广州市基本医疗保险基金先行垫付了32636.76元，现第三人市医保局作为有独立请求权的第三人主张由被告返还上述先行垫付的费用，符合法律规定，本院予以支持，具体的核算过程在下文中再行认定。",
      "2、住院伙食补助费:3900元。",
      "原告前后两次住院共计39天，按100元/天的标准计算。",
      "3、护理费:6900元。",
      "原告住院39天，医疗机构的出院建议中明确载明了“出院后请陪护1人1个月”等内容，故原告的护理时间可计算为69天，按照100元/天的标准计算，计得护理费为6900元（100元/天×69天）。",
      "至于被告唐启凤垫付的护理费4050元，将在下文中予以扣减。",
      "4、营养费:1000元。",
      "原告被评定为九级伤残，酌情支持。",
      "5、残疾赔偿金（含被扶养人生活费）:236878.5元。",
      "（1）关于残疾赔偿金，原告主张按照《广东省2018年度人身损害赔偿计算标准》的城镇居民人均可支配收入40975元/年的标准计算，符合法律规定，本院予以支持。",
      "原告构成九级伤残，伤残赔偿指数为20%，故其残疾赔偿金为163900元（40975元/年×20年×20%）。",
      "（2）关于被扶养人生活费，原告主张按照《广东省2018年度人身损害赔偿计算标准》的城镇居民人均消费性支出30198元/年的标准计算，符合法律规定。",
      "原告的子女钟泽楷（于2012年7月7日出生）和钟泽蕊（于2012年7月7日出生），截至原告定残时均年满5岁11个月，扶养年限均为145个月，故上述两人的被扶养人生活费为72978.5元【30198元/年÷12个月×（145个月+145个月）×20%÷2人】。",
      "据此，上述残疾赔偿金和被扶养人生活费合计为236878.5元（163900元+72978.5元）。",
      "6、误工费:99926.69元。",
      "原告主张其误工标准按照215818元/年计算。",
      "根据原告提交的《收入证明》，核算原告在事发前一年的年收入为215818元，结合其提交的《聘任经理合同书》和工资发放的银行流水等证据，并经过对广州市玺泰服装有限公司的法定代表人王之兵进行询问，对于原告主张的上述误工标准，在被告保险公司未能提交相反证据予以推翻的情况下，本院予以确认。",
      "关于误工时间，可以从原告受伤之日起计算至定残日前一天（2018年6月27日），计得误工时间为169天，故其误工费为99926.69元（215818元/年÷365天×169天）。",
      "7、鉴定费:1956元。",
      "原告提交了鉴定费发票予以证实，本院予以支持。",
      "8、交通费:1200元。",
      "综合考虑原告的住院时间、复诊次数、进行伤残鉴定以及处理交通事故相关事宜等实际需要，本院酌情支持1200元。",
      "9、精神损害抚慰金:20000元。",
      "根据原告的伤残等级以及双方的过错程度酌情确定，并确认上述费用在交强险死亡伤残赔偿限额内优先赔付。",
      "上述除第1项医疗费（含后续治疗费）57329.85元外，其它第2至9项损失合计为371761.19元。",
      "对于上述第1项医疗费（含后续治疗费）57329.85元，因被告保险公司已经在交强险医疗费用赔偿限额内先行垫付了医疗费10000元（该垫付费用属于原告在广东省水电医院住院期间的医疗费，不在原告诉请的范围内），故其无需再在交强险医疗费用赔偿限额内承担赔偿责任。",
      "对于上述医疗费（含后续治疗费）损失，应由被告保险公司在商业三者险责任限额内直接向相关权利人予以赔偿。",
      "其中，上述医疗费用中的32636.76元由广州市基本医疗保险基金先行垫付，现第三人市医保局主张由被告予以返还，本院予以支持，故被告保险公司应在商业三者险责任限额内直接向第三人市医保局返还其先行垫付的医疗费32636.76元。",
      "对于原告实际产生的医疗费（含后续治疗费）损失24693.09元（57329.85元-32636.76元），则应由被告保险公司在商业三者险责任限额内直接向原告予以赔偿。",
      "对于上述第2至9项损失371761.19元，应先由被告保险公司在交强险死亡伤残赔偿限额内赔偿原告110000元（精神损害抚慰金优先赔付），对于超出交强险死亡伤残赔偿限额的其它损失261761.19元（371761.19元-110000元），应由被告保险公司在商业三者险责任限额内直接向原告予以赔偿。",
      "据此，被告保险公司应在商业三者险责任限额内直接向原告赔偿各项损失合计286454.28元（24693.09元+261761.19元）。",
      "又因为被告唐启凤在事发后为原告垫付了护理费4050元，该垫付费用属于原告主张的护理费范畴，应予以扣减。",
      "在扣减后，被告保险公司还应在商业三者险责任限额内向原告赔偿各项损失282404.28元（286454.28元-4050元）。",
      "综上所述，依照《中华人民共和国侵权责任法》第十六条  、第二十二条  ，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  和《中华人民共和国民事诉讼法》第六十四条  规定，判决如下:",
      "一、被告中国人寿财产保险股份有限公司广州市增城支公司于本判决发生法律效力之日起十日内，在交强险死亡伤残赔偿限额内赔偿原告钟德山各项损失110000元；",
      "二、被告中国人寿财产保险股份有限公司广州市增城支公司于本判决发生法律效力之日起十日内，在商业第三者责任保险责任限额内赔偿原告钟德山各项损失282404.28元；",
      "三、被告中国人寿财产保险股份有限公司广州市增城支公司于本判决发生法律效力之日起十日内，在商业第三者责任保险责任限额内向第三人广州市医疗保险服务管理局返还垫付的医疗费32636.76元;",
      "四、驳回原告钟德山的其他诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费3952元，由原告钟德山负担137元，由被告中国人寿财产保险股份有限公司广州市增城支公司负担3815元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应当在递交上诉状之日起七日内，按不服本案判决的部分向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员温展翔",
      "二〇一九年一月三日",
      "书记员陈英杰",
      "本判决所引用的法律条文:",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。",
      "《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》",
      "第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任:",
      "（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；",
      "（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；",
      "（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。",
      "被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。",
      "受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。",
      "《中华人民共和国民事诉讼法》",
      "第六十四条当事人对自己提出的主张，有责任提供证据。",
      "当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。",
      "人民法院应当按照法定程序，全面地、客观地审查核实证据。"
    ]
  },
  "metadata": {
    "日期": "2019-01-03",
    "法院": "广东省广州市增城区人民法院",
    "案号": "（2018）粤0118民初6782号",
    "时间": "2019年01月03日",
    "案由": "医疗保险待遇纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}