{
  "title": "黎建梁与广州金爷爷投资咨询有限公司车辆租赁合同纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:黎建梁，男，汉族，1977年4月14日出生，身份证住址:广州市芳村区。",
      "委托诉讼代理人:罗春苗，广东人民时代律师事务所律师。",
      "委托诉讼代理人:张紫钰，广东商达（广州）律师事务所律师。",
      "被告:广州金爷爷投资咨询有限公司,住所地:广州市越秀区永红三巷9号4楼。",
      "法定代表人:刘新锦。",
      "第三人:广州虎步汽车租赁有限公司，住所地:广州市越秀区岗头大街13号406房。",
      "法定代表人:刘新锦。",
      "第三人:上海一嗨汽车租赁有限公司广州分公司，住所地:广州市越秀区越秀北路1-53号112房。",
      "负责人:韩洪涛，经理。",
      "委托诉讼代理人:王竟，男，汉族，1988年4月10日出生，身份证住址:上海市闸北区。",
      "委托诉讼代理人:何星宇，男，仫佬族，1982年8月22日出生，身份证住址:广西柳州市鱼峰区。",
      "第三人:上海一嗨汽车租赁有限公司，住所地:上海市闻喜路555弄49号409室。",
      "法定代表人:韩洪涛，总经理。",
      "委托诉讼代理人:王竟，男，汉族，1988年4月10日出生，身份证住址:上海市闸北区。"
    ],
    "explain": [
      "原告黎建梁诉被告广州金爷爷投资咨询有限公司、第三人广州虎步汽车租赁有限公司（以下简称虎步公司）、上海一嗨汽车租赁有限公司广州分公司（以下简称一嗨广州分公司）、上海一嗨汽车租赁有限公司（以下简称一嗨公司）车辆租赁合同纠纷一案，本院于2018年5月15日立案后，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告黎建梁的委托诉讼代理人张紫钰，第三人一嗨公司及一嗨广州分公司的共同委托诉讼代理人王竟到庭参加诉讼,被告广州金爷爷投资咨询有限公司、第三人虎步公司经本院合法传唤，无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告向本院提出诉讼请求:1.确认原告与被告签订的编号为GZ201607114235的《租赁服务协议》、《车辆转让协议》、《附加协议》已于2017年6月13日解除；2.判令被告五日内返还原告押金10000元、首付款25000元、贴膜款1000元、杂费3000元，共39000元；3.本案诉讼费用由被告承担。",
      "事实和理由:原告与被告于2016年7月11日签订了《租赁服务协议》、《车辆转让协议》、《附加协议》，约定原告在缴纳25000元首付款后（协议生效后转为购车定金），以每月3888元的价格的租金标准，分36个月向被告支付租金，满36个月后，原告再支付35000元可获得车辆的所有权。",
      "合同签订后，原告一直正常履行合同。",
      "2017年6月13日，第三人一嗨广州分公司未经过原告同意，将原告所租赁车辆拖走，而后原告联系被告要求被告保障原告对租赁物的占有及使用，被告称是原告与第三人存在纠纷，第三人强行把租赁物扣押，被告无法解决。",
      "原告认为，因被告的原因，导致原告的合同目的不能实现，因此，双方的合同从租赁物被强行扣押之日起解除，并且被告应当承担合同解除的法律责任。",
      "被告未到庭答辩。",
      "本院收到被告提交的书面答辩意见，内容如下:一、《租赁服务协议》合法有效。",
      "涉案车辆是被告通过租赁方式从第三人一嗨公司处承租取得，经第三人一嗨公司确认，被告对涉案车辆享有管理使用权。",
      "原告自行找到被告表示愿意承租涉案车辆，在平等、自愿的前提下，原告与被告签订《租赁服务协议》、《附加协议》、《车辆转让协议》，不存在原告所述的欺诈情况。",
      "二、原告尚未支付2017年4月21日至实际还车之日的租金。",
      "1.关于车辆所有权的情况原告是知悉的，不存在隐瞒或欺诈。",
      "被告在签订合同当日已经明确告知原告，车辆所有权人是第三人一嗨公司，同日，原告在签订《租赁服务协议》、《附加协议》、《车辆转让协议》后提车领取车辆钥匙、车辆行驶证，车辆行驶证上也清晰记载了车主为一嗨公司的信息，对此原告并未提出异议，并当即领取车辆后驶出被告停车场。",
      "2.原告在2017年3月22日支付最后一期租金后再未缴纳租金，已实际拖欠自2017年4月21日起至实际还车之日止的租金，此实际发生的租金应予以抵扣。",
      "3.原告从事网约车经营活动与本案无关。",
      "从《租赁服务协议》、《附加协议》、《车辆转让协议》内容来看，被告从未强制要求原告从事网约车经营活动。",
      "从事网约车经营活动是原告的个人决定，其与优步或滴滴公司之间建立服务或被服务的关系不属于本案的处理范围。",
      "三、原告主张返还首付款、租金、押金、杂费等费用缺乏法律依据。",
      "1.原告已付租金是被告根据双方签订的《租赁服务协议》、《附加协议》合法收取，原告正常使用涉案车辆，支付车辆租金是应当的、合理的。",
      "2.原告主张返还首付款25000元、租车押金10000元，被告同意在扣除原告应付未付的拖欠租金予以结算退回（多退少补）。",
      "3.原告主张的杂费返还并不属于《租赁服务协议》、《附加协议》的约定范围，故亦非本案处理的范围，原告应另循法律途径解决。",
      "第三人虎步公司无述称。",
      "第三人一嗨公司、一嗨广州分公司述称，不同意原告的诉讼请求。",
      "原告第一项诉讼请求，是原告与被告之间的法律关系，不是原告与第三人一嗨公司及一嗨广州分公司之间的法律关系，《租赁服务协议》、《车辆转让协议》、《附加协议》的真实性及关联性均无法确认。",
      "关于原告第二项诉讼请求，原告支付的相关费用并非由第三人一嗨公司收取，合同的当事人并非一嗨公司，故不同意原告的全部诉请。"
    ],
    "facts": [
      "经审理查明，2016年7月11日，原告（乙方、承租方）与被告（甲方、出租方）签订编号为G201607110313的《租赁服务协议》。",
      "协议约定:甲方有权根据《月租缴纳表》、《附加协议》、《服务协议》及《转让协议》（以下简称全部租车文件）中任一文件向乙方收取包括租金在内的所有款项；任何款项未在约定期间内结清的，不视为甲方放弃相关权利；甲方有权在乙方支付的保证金、甲方代管款项或双方其他汽车服务过程的未结款项中直接扣除，或依照其他约定方式向乙方收取；乙方未按本协议约定使用租赁汽车或在使用中出现超期不还、动向异常、遭受损坏、严重欠费等侵害甲方合法权益的情形，甲方有权依照本协议约定立即收回租赁汽车并追究乙方的违约责任，由此造成的全部责任及损害后果均由乙方自行承担，与甲方无关；甲方有权要求乙方在本协议约定情形下承担损失赔偿等违约责任；乙方应依约及时缴纳租金、保证金、交通违章押金等各类款项，自行承担租赁汽车的加油费、路桥费、年票、保养费、停车费等汽车日常使用成本费用，自行负责车上人员及物品安全；租赁期间内，汽车产生的交通违章由乙方承担全部责任并负责处理违章的善后处理；且在交通违章发生的十日内由乙方消除违章并自行保存相关单据原件；租车期间违章积存不能超过三张，若乙方逾期不处理，且经甲方发现并催告十日内仍怠于处理的，甲方有权收回租赁汽车，并解除本协议，乙方缴纳的保证金不予返还；乙方应就自身的违约行为按双方约定向甲方承担损失赔偿等违约责任；甲方向乙方交付租赁汽车时，双方应共同办理汽车交接手续，并由乙方签署《附加协议》；租赁汽车、租赁费用（包括但不限于租金、保险费、手续费、贬值损失、保证金、交通违章押金等）及租赁期限详见甲乙双方在《附加协议》以及《月租缴纳表》中的约定；乙方应于每月第11个自然日前向甲方支付当月汽车租金，如遇节假日则顺延下一个上班日，具体租金以《附加协议》以及《月租缴纳表》约定为准；乙方应在取车前以银行卡预授权或消费及其他任何甲方认可的方式支付租车保证金，具体支付方式以甲方规定为准；如租赁汽车按时完好返还，甲方可视具体情况选择以撤销银行卡预授权或银行转账方式无息退还全部或部分保证金；如乙方存在违约情形，甲方有权从乙方缴纳的保证金中直接扣除相关费用，再根据有关约定以及实际损失情况向乙方追偿；租赁期内，乙方拥有汽车的使用权；乙方遵守本协议且无重大事故连续租赁期满三年，甲方同意通过转名手续将租赁汽车过户给乙方，此后，汽车归乙方所有；此项条款以甲乙双方签订的《转让协议》为准；乙方逾期支付本协议约定的任何费用，每迟延一日，应按应付未付金额的1%向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；乙方逾期履行本协议约定义务的，每迟延一日，应按人民币50元的标准向甲方支付违约金；迟延超过三十日的，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本协议租赁期限届满或提前终止，乙方应按本协议约定及甲方要求按时交还租赁汽车，并办理汽车交接验收；若乙方延迟归还，应按原租金标准的200%向甲方支付汽车占用费，迟延超过三十日的，甲方有权报警处理，并要求乙方按本协议约定总租金的30%向甲方支付违约金，租赁保证金不予退回；甲方发现乙方存在违约行为，有权以本协议约定通信方式通知乙方，限期改正；若乙方超期不予改正或改正未能符合甲方要求，甲方有权单方解除本协议，立即收回租赁汽车，并要求乙方按剩余租期总租金的30%向甲方支付违约金，租赁保证金不予退回；本合同自双方签署之日起生效，有效期三年，在本合同生效后至第三年结束时，乙方不得提前终止合同；乙方提前终止合同的，乙方应归还车辆，首付款、押金与已缴纳所有的月租金扣除并应赔偿甲方的任何损失；至本合同期满，如乙方希望提前终止合同，应提前两个月给予甲方书面通知，并在终止日前归还车辆，结清全部费用；甲方应在车辆归还且全部费用结清后将押金剩余部分无息退回；一方解除或提前终止合同的，并不免除有过错一方向无过错方承担的违约责任；全部租车文件均具有同等法律效力，其中任一文件生效，其他所有文件同时生效；本协议一式二份，甲乙双方各执一份，自双方在本协议或《附加协议》、《月租缴纳表》、《转让协议》任一文件上签名或盖章后生效等。",
      "同日，原告（甲方、承租方）与被告（乙方、出租方）签订了编号为G201607114372的《附加协议》。",
      "该协议约定甲方向乙方长期固定租赁的车辆为新车，广汽传祺GA5，车牌号为粤Ａ×××××，颜色为黑色，租赁期限为3年，自上述租赁车辆实际交付甲方之日起算；甲方应于提车之日前，向乙方支付车辆首付租金，即人民币25000元，若合同有效期内甲方提前解除或终止的本合同的，则首付租金、押金、已缴纳的所有月租金不得退还，同时乙方有权要求甲方按照约定承担违约责任；剩余部分则按本合同约定结算周期以每月租金为3888元/辆的标准分期支付；相关租金缴纳按照月租缴纳表为准；车辆基本月租金包括:（a）在租赁期限内的车辆租费、保险费用；（b）年检的材料及人工费；（c）国家或地方对车辆征收的有关税费；甲方应于本合同签订之日起，向乙方支付5000元/辆的管理押金，及5000元/辆的车辆租赁押金，租赁期满或终止后，乙方应验收甲方返还的车辆，并在甲方处理完毕交通违章罚单和双方结清所有费用（包括但不限于租金、违约金、保费上涨部分、加油费等合同约定费用）后的1个月内对押金进行结算和返还，押金不计利息；鉴于甲方亦是优步合作用户，甲方应保证在运营过程中遵守诚信原则、礼貌运载乘客，遵守优步的各项规定及服务要求和标准，不得存在任何欺诈、刷单或任何违反诚信原则及优步规定的行为；每个自然月为一个基本租金结算周期，首月和尾月的租赁天数不足一个月的按基本月租金/30计付日租金；本合同项下首次结算租金周期为:自2016年7月11日至2019年7月11日止，首付车辆基本租金人民币25000元/辆，应于提取租赁车辆之日前随同租赁车辆首付租金及押金一并支付等。",
      "同日，原告（甲方、承租方）与被告（乙方、出租方）还签订了编号为G201607110313的《车辆转让协议》（下称“原合同”），达成如下协议:一、在甲乙双方签订的编号为G201607110313的《租赁服务协议》履行完毕，且双方就原合同项下所有车辆费用结清后，乙方同意于原合同期限届满即2019年7月11日后，将该车辆（不含车牌）以人民币35000元/辆的价格转让给甲方，上述转让费用不含车牌转让费；……四、在该车辆的过户手续完全办理完毕之前，甲方和乙方仍分别作为承租方和出租方享有原合同项下的权利和履行原合同项下的义务；……六、如原合同在租赁期限届满前解除或终止，且乙方提前收回车辆的，则本协议视为自始无效等。",
      "该《车辆转让协议》上方有。",
      "同日，原告（乙方、承租方）与被告（甲方、出租方）还签订了《2016款广汽传祺GA5-PHEV版月租缴纳表》，显示:基本车资低于6000元，月租4088元；基本车资高于6000元，月租3888元；月租起始日2016年7月11日，每月缴租日为每个自然月第11日；承租方承诺，同意按照以上《月租缴纳表》的标准，每月准时向出租方缴纳车辆月租。",
      "另外，在上述《租赁服务协议》、《附加协议》、《月租缴纳表》首页上均备注“出租方主体按提车时车辆行驶证登记名称为准”。",
      "在案件审理过程中，原告与第三人一嗨公司、一嗨广州分公司共同确认涉案租赁车辆于2107年6月13日返还给一嗨公司。",
      "另原告提交了收款收据三张，分别显示以租代购传祺GA5首付款25000元、杂费3000元；以租代购传祺GA5押金10000元；以租代购传祺GA57月11日-8月10日租金3888元。",
      "拟证明原告依约向被告支付押金、首付款、租金。",
      "原告还提交了银行流水，拟证明原告依约向被告支付了租金，最后一期租金支付的时间为2017年3月22日。",
      "一嗨公司、一嗨广州分公司认为三张收款收据的盖章为金爷爷汽车服务有限公司，并非本案被告，无法证实原告缴纳的费用实际上是支付给何人，故三性均无法予以认可；银行流水的真实性予以认可，但关联性及合法性不予以认可，明细中列明的3888元支付给“广*司”无法证明证明该笔费用是车辆租金，也无法证明实际的收款单位系被告。",
      "而且原告上述证据均与一嗨公司、一嗨广州分公司无关。",
      "本案被告未到庭就原告主张提出抗辩或反驳证据。"
    ],
    "opinion": [
      "本院认为，本案原告与被告同时签订了《租赁服务协议》和《车辆转让协议》，并非仅签订《车辆转让协议》。",
      "可见双方并非直接就车辆转让达成协议；其次，《租赁服务协议》约定，原告遵守该协议并无重大事故连续租赁期满三年，被告同意通过转名手续将租赁车辆过户给原告，由此可见，双方就车辆转让约定了条件，该条件并非是支付足额的价款而是满足遵守该协议并无重大事故连续租赁期满三年，与合同法规定的所有权保留的买卖合同不尽相同；再次，《车辆转让协议》约定，在该车辆的过户手续完全办理完毕之前，原告与被告仍分别作为承租方和出租方享有原合同项下的权利和履行原合同项下的义务。",
      "可见，双方在附加的转让条件成就之前，仍是车辆租赁关系而并未成立买卖合同关系，亦能印证本案并不是所有权保留的合同。",
      "本案正是在履行《租赁服务协议》过程中发生的纠纷，因此，本案为租赁合同关系。",
      "在《租赁服务协议》《附加协议》《车辆转让协议》首页抬头空白部分均加注了“出租方主体按提车时车辆行驶证登记名称为准”等内容，可见被告在签订合同之时已经履行告知义务。",
      "车辆行驶证交付给原告之时，原告亦应当知道车辆的所有人实为一嗨公司。",
      "故本案《租赁服务协议》《附加协议》《车辆转让协议》均为合法有效。",
      "2017年6月13日车辆交还给第三人一嗨公司，本案租赁合同已无法继续履行，故原告主张《租赁服务协议》《附加协议》《车辆转让协议》于2017年6月13日解除的请求成立。",
      "关于合同解除后相关费用如何结算的问题。",
      "《中华人民共和国合同法》第九十七条  规定:“合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施、并有权要求赔偿损失。",
      "”《租赁服务协议》《附加协议》《车辆转让协议》已解除，故被告应将原告已支付的首付租金25000元返还给原告。",
      "至于退还押金10000元的问题。",
      "根据《附加协议》的约定，押金10000元由5000元管理押金及5000元车辆租赁押金构成，押金在租赁期满或终止后被告验收原告返还的车辆时，原告处理完毕交通违章罚单及结清所有费用后予以返还，现车辆已经由第三人一嗨公司收回，被告也同意在扣除拖欠租金后予以返还。",
      "从起租日至合同解除日2017年6月13日所发生的租金按照合同约定3888元/月的标准结算，根据原告的银行流水，原告最后一期租金支付的时间为2017年3月22日，被告金爷爷也确认原告还尚未支付2017年4月21日至2017年6月13日期间的租金，故原告还拖欠被告租金的金额为6998.4元（计算方式:3888+3888÷30×24）未付，被告应将10000元押金扣除上述拖欠的租金后的款项3001.6元退还给原告。",
      "至于原告主张的3000元杂费。",
      "由于原、被告双方在合同中并未约定原告作为承租方除了支付租金之外仍须额外支付杂费给被告，被告也未充分说明杂费的合理用途，故被告收取原告的杂费3000元缺乏合同依据，原告要求被告返还杂费3000元的请求，本院予以支持。",
      "另外，原告要求被告返还贴膜款1000元，无法律根据及事实依据，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第六十条  第一款  、第九十四条  、第九十七条  、第九十八条  、第二百二十六条  、第二百三十五条  以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  之规定，判决如下:",
      "一、原告黎建梁与被告广州金爷爷投资咨询有限公司于2016年7月11日签订的编号为G201607114235的《租赁服务协议》、《车辆转让协议》、《附加协议》于2017年6月13日解除；",
      "二、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内向原告黎建梁退还首付款25000元；",
      "三、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内向原告黎建梁退还押金3001.6元；",
      "四、被告广州金爷爷投资咨询有限公司在本判决发生法律效力之日起十日内向原告黎建梁退还杂费3000元；",
      "五、驳回原告黎建梁的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费775元，由原告黎建梁负担177.46元，由被告广州金爷爷投资咨询有限公司负担597.54元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按照不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长王丽娟",
      "人民陪审员罗素君",
      "人民陪审员尹春生",
      "二〇一八年十月二十四日",
      "书记员刘乃铭"
    ]
  },
  "metadata": {
    "日期": "2018-10-24",
    "法院": "广州市越秀区人民法院",
    "案号": "（2018）粤0104民初20142号",
    "时间": "2018年10月24日",
    "案由": "车辆租赁合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}