{
  "title": "候记培与冯世芬、李娟等股东资格确认纠纷2016民初3436一审民事判决书",
  "content": {
    "litigants": [
      "原告:侯记培，住广东省广州市花都区。",
      "委托诉讼代理人:蔡方华，广东纵横天正律师事务所律师。",
      "被告:冯世芬，住广东省广州市萝岗区。",
      "被告:李娟，住广西壮族自治区防城港市防城区。",
      "被告:广州市铭粤汽配实业有限公司，住所地广东省广州市从化区。",
      "法定代表人:冯世芬。",
      "被告:广州市铭城汽车配件有限公司，住所地广东省广州市白云区。",
      "法定代表人:李英。",
      "第三人:葛启炎，住广东省广州市花都区。"
    ],
    "explain": [
      "原告侯记培与被告冯世芬、李娟、广州市铭粤汽配实业有限公司（以下简称铭粤汽配公司）、广州市铭城汽车配件有限公司（以下简称铭城汽配公司），第三人葛启炎股东资格确认纠纷一案，本院立案受理后，依法组成合议庭，于2016年10月12日和2017年2月7日两次公开开庭进行了审理。"
    ],
    "procedure": [
      "原告侯记培及其委托诉讼代理人蔡方华，第三人葛启炎到庭参加诉讼，被告冯世芬、李娟、铭粤汽配公司和铭城汽配公司经本院合法传唤，无正当理由拒不到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:铭粤汽配公司成立于2011年7月6日，当时注册资金为50万，2012年7月28日变更登记为1000万元。",
      "其中，冯世芬投资400万元占40%股份；葛启炎投资300万元，占30%股份；侯记培投资300万元，占30%股份。",
      "公司成立之后，股东经营的目标是向从化市政府国土部门拿地作为项目进行经营运作。",
      "2012年8月15日，冯世芬提出，铭城汽配公司（冯世芬占99.04%,其小姨子李英占0.96%股份）已经在从化搞到的一块地，由于缺乏资金，要转到铭粤汽配公司名下进行运作，但必须由铭城汽配公司作为控股股东才可受让。",
      "并提出将他的40%股份和葛、侯二人各出10%的股份转让给铭城汽配公司。",
      "于是，葛、侯二人与冯世芬签订了股份转让合同书，并按冯世芬的意见进行了股东变更（变更后铭粤汽配公司股东为:铭城汽配公司占60%、葛启炎占20%、侯记培占20%）。",
      "2012年11月5日，铭城汽配公司、铭粤汽配公司和从化市国土局订立了土地使用权转让合同，确定将从化太平镇共星村、水南村（宗地编号XX）的176亩土地出让给铭粤汽配公司开发。",
      "其后，冯世芬提出将项目转让给铭粤仓储公司（外籍人占90%，铭粤汽配公司占10%股份）开发有更好效益。",
      "于是，2012年12月19日，铭粤汽配公司、铭城汽配公司与铭粤仓储公司订立了土地转让协议，将其中150亩转到了铭粤仓储公司名下，并由铭粤仓储公司代交了之前拖欠的土地出让金。",
      "后来，冯世芬提出要把剩下的26亩也转让给铭粤仓储公司，每亩45万元。",
      "但为了方便办理转让手续，必须将股份集中到他手上才行。",
      "于是，2013年8月5日，冯世芬又与葛、侯二人订立了股权转让协议，要葛、侯二人将各自20%的股份转到冯世芬名下。",
      "于是，铭粤汽配公司变成了铭城汽配公司占60%股权、冯世芬占40%股权的公司，葛、侯二人在形式上已不是股东。",
      "在办理股权变更登记前后，冯世芬多次向葛侯二股东表态:葛、侯二人在形式上出让股份不会影响到葛、侯二人的实体权利，你们还是实质上的股东，并于2012年6月20日、2013年8月5日、2014年5月12日、2014年5月20日四次签署“股东会决议”、“股东会记录”、“声明”等文件，强调葛、侯二次股东变更登记只是为了公司的项目运作，真正股东身份及持有股份并不变更。",
      "但冯世芬在铭粤汽配公司完成葛、侯二人各20%的股权变更后，并没有将铭粤汽配公司的26亩土地转让给铭粤仓储公司，也没有将以前转让给铭粤仓储公司150亩的经营利润进行分配，而是在葛、侯二人不知情的情况下，于2014年4月21日将铭城汽配公司占有铭粤汽配公司60%的股份转让至冯世芬妻子李娟名下（且李娟至今未支付股权受让的对价），让铭粤汽配公司成了他夫妻共有的公司。",
      "葛启炎曾于2014年5月在从化法院提起诉讼，要求冯世芬恢复其实际股东的身份和股份，撤销未经实际股东同意而转让给冯世芬妻子李娟的股份。",
      "但冯世芬却在答辩时，说股权转让是葛、侯的真实意思表示，葛、侯已经不是铭粤公司的股东，其后来将铭粤公司的股份出让给妻子与葛、侯无关，这不仅有违他从前在股东会上的承诺，也违反了三股东本来的意思表示。",
      "以上事实表明:冯世芬在2012年8月要求原告将10%的股权转让给铭城汽配公司，及2013年8月要求原告将20%的股权转让给冯世芬均是形式上的转让，而不是实质性转让。",
      "被告在办理变更股权转让的手续后，原告仍是铭粤汽配公司占有30%股权的股东。",
      "但是冯世芬却在与第三人葛启炎的诉讼中，公然说原告已将股权全部转出，已不是铭粤汽配公司的股东。",
      "这实际上是表达了他公然违背原来股东的约定和将原告股权占为己有，损害原告合法权益的意图。",
      "故诉至本院请求判令:1.确认原告在被告铭粤汽配公司占有30%股权；2.冯世芬、李娟、铭粤汽配公司协助原告按原告的实际持股数额进行股权变更登记；3.由被告冯世芬支付本案诉讼费。",
      "被告铭粤汽配公司、铭城汽配公司、李娟、冯世芬未到庭参加诉讼，亦未提交书面答辩意见。",
      "第三人述称:同意原告的意见，原告陈述属实:1.2012年8月和2013年8月两次签订的《股份转让合同》是应冯世芬的要求签订的，办理的手续只是形式上的，而不是真实的。",
      "（1）第一次签订的《股份转让合同》》是为了方便铭粤汽配公司拿地，将土地登记在铭粤汽配公司的名下。",
      "冯世芬说要把铭城汽配公司变成铭粤汽配公司的大股东，这样才便于把以前铭城汽配公司中标的地转到铭粤汽配公司名下。",
      "他要求原告和我各把10%的股份转给铭城汽配公司，这样铭城汽配公司就持有60%的股份，变成大股东。",
      "于是我们便签订了《股份转让协议》。",
      "（2）第二次转让是为了便于铭粤仓储公司收购铭粤汽配公司。",
      "冯世芬要求将铭粤汽配公司100%的股权集中到他一个人的名下，从而更有利于卖地。",
      "（见铭粤仓储公司、铭粤汽配公司在2013年8月1日签订收购26亩土地意向书）。",
      "于是冯世芬、原告和我就在2013年8月5日签订股东协议（之后冯世芬在2013年8月6日才去工商变更登记）。",
      "（3）第二次股份转让时，冯世芬曾经承诺，这次形式上的股份转让后，我们三人的股份比例保持不变，即他占40%，原告和我各占30%，并且和我们签订了股东会决议，明确:即使办理了股权转让手续，我们三人还是实际上的股东，一直到土地转让项目全部结算清楚为止（见2013年8月5日的股东协议）。",
      "2.两次转让，我都没有收到过任何“转让款”，我从未向冯世芬或者铭城汽配公司要过转让款，他们也没有向我支付过转让款，因为双方都清楚两次转让只是形式上的转让，只是变更一下工商登记，从而方便拿地和卖地，而事实上公司的股东和持股比例并没有发生任何变化。",
      "3.2014年4月冯世芬将铭粤汽配公司的60%股权转让给其妻子李娟，我事前亦毫不知情，直到收到相关材料后，才知道冯世芬不是将公司60%的股份转给铭粤仓储公司而是将股份转到冯世芬老婆李娟名下。",
      "总而言之，原告和我与冯世芬两次签订股权转让合同并不是我真的要卖掉自己的股份，而是为了配合公司发展，应冯世芬的要求签订的，我也未收到任何转让款，我至今还是铭粤汽配公司的股东。",
      "如果冯世芬以原告和我已办理股权转让登记为由，否认我与原告在铭粤汽配公司的股份，那是不讲道理和不讲诚信的。",
      "原告为证明其主张，在本院指定的举证期限内提交以下证据:",
      "1.原告身份证，证明原告的身份信息；",
      "2.被告冯世芬身份证复印件，证明被告冯世芬的身份信息；",
      "3.被告冯世芬、李娟结婚证复印件，证明被告冯世芬与被告李娟的关系及身份信息；",
      "4.第三人葛启炎身份证复印件，证明第三人的身份信息；",
      "5.铭粤汽配公司工商登记资料，证明该公司工商登记中股权变更登记的相关情况，以及证明第一次股权转让为平价转让，并无溢价；",
      "6.铭城汽配公司商事登记基本信息打印件，证明该公司的工商登记信息；",
      "7.铭粤汽配公司商事登记基本信息打印件，证明该公司的工商登记信息；",
      "8.铭粤仓储公司商事登记基本信息打印件，证明该公司的工商登记信息；",
      "9.股东会决议，证明被告冯世芬等三股东于2013年8月5日召开会议，明确股权形式变更原因，确认三股东仍按原持股比例享受权利、承担义务；",
      "10.股东会决议、借款担保合同复印件，证明被告冯世芬要求原股东为铭城汽配公司借款作担保，显示原股东对铭城汽配公司的实际持股关系，借款合同中均表明原告是股东，且有铭粤汽配公司盖章确认，即铭粤汽配公司也确认原告股东资格；",
      "11.股东情况说明，证明被告冯世芬在2014年5月12日作出说明，三股东持股比例不变；",
      "12.声明，证明被告冯世芬在2014年5月20日继续作出三股东比例不变的说明；",
      "13.协议书，证明股权变更登记后，被告冯世芬继续向其他股东确认股份实际不变；",
      "14.国有建设用地使用权出让合同书，证明三股东向铭城汽配公司进行股份转让的背景，扣除村集体滞留用地12%，即24亩，受让土地实为176亩，每亩29.5万元，共5200万元；",
      "15.国有建设用地使用权出让补充合同，证明三股东进行合作的背景，铭城汽配公司将土地转让给铭粤汽配公司；",
      "16.担保书及合作合同复印件，证明三股东进行合作，将土地使用权转让给铭粤仓储公司的情况；",
      "17.意向书复印件，证明铭粤仓储公司受让铭粤汽配公司土地使用权的情况；",
      "18.用地意向协议书，证明三股东合作项目的背景，以及土地收购价格是45万元一亩；",
      "19.关于缴存意向保证金的通知函，证明三股东合作项目的背景，原告及被告冯世芬、第三人已在第一次10%股权转让前实际投入了2000万元；",
      "20.2011年6月23日股东协议书，证明成立公司的目的是为了拿地运作，而未实体生产经营；",
      "21.2012年5月10日合作用地意向协议书，证明铭粤汽配公司要将26亩土地转让给另一公司，转让价款存在溢价，平价转让不合理；",
      "22.转账记录，证明2000万保证金已支付，在第一次转让前原告也投入了大量资金，平价转让不是原告真实意思。",
      "被告冯世芬、李娟、铭粤汽配公司、铭城汽配公司未提交证据材料。",
      "第三人提交证据:1.2014年5月12日股东情况说明，证明被告冯世芬一直承认原告与第三人各持有30%股权；2.广州市中级人民法院（2015）穗中法民二终字第1076号民事判决书，证明相关案件诉讼情况。"
    ],
    "facts": [
      "经审理查明:铭粤汽配公司成立于2011年7月6日，股东为冯世芬、葛启炎、侯记培，法定代表人为冯世芬。",
      "2012年7月29日经变更出资额后，葛启炎持有公司30%的股份；冯世芬持有公司40%的股份；侯记培持有公司30%的股份。",
      "铭城汽配公司成立于2010年2月1日，股东为冯世芬，持有公司99.04%的股份，及李英持有该公司0.96%的股份，原法定代表人为冯世芬，2012年7月26日变更法定代表人为李英。",
      "2012年8月15日，冯世芬、葛启炎、侯记培与铭城汽配公司签订《股东转让出资合同书》，约定冯世芬将原出资400万元（占铭粤汽配公司注册资本的40%）的全部400万元转让给铭城汽配公司，转让金400万元；葛启炎将原出资300万元（占铭粤汽配公司注册资本的30%）的部分100万元转让给铭城汽配公司，转让金100万元；侯记培将原出资300万元（占公司注册资本的30%）的的部分100万元转让给铭城汽配公司，转让金100万元，并约定2012年8月15日前受让方需将转让金全部付给转让方。",
      "铭城汽配公司受让了铭粤汽配公司60%的股权，但至今未支付转让款给原告。",
      "至此铭粤汽配公司的股份比例为:铭城汽配公司60%，葛启炎20%，侯记培20%。",
      "2012年10月29日，铭城汽配公司与从化市国土资源和房屋管理局签订《国有建设用地使用权出让合同》（合同编号:440184-2012-000017），受让位于从化市太平镇共星村、水南村地段一幅面积约为117336.44平方米的土地（宗地编号为XX），出让价款为5200万元。",
      "2012年11月5日，铭城汽配公司、铭粤汽配公司又与从化市国土资源和房屋管理局签订《国有建设用地使用权出让补充合同》，约定由铭粤汽配公司成为上述《国有建设用地使用权出让合同》（合同编号:440184-2012-000017）的实际受让人，铭城汽配公司将合同的全部权利义务转由铭粤汽配公司承担。",
      "并约定基于出让特定条件，该地块的应缴纳的土地出让金、契税、印花税及相关挂牌出让手续费由铭城汽配公司代付等。",
      "2012年12月12日，铭粤汽配公司与铭粤仓储公司签订《合作合同》，约定双方同意共同开发上述地块用于建设仓库，铭粤汽配公司负责办理上述地块的土地使用权证、建设用地规划许可证、建设工程规划许可证的报批手续，铭粤仓储公司负责上述地块的出让金（即地价款）的支付；双方共同对位于上述地块的仓库项目进行建设、管理，按照双方的约定承担风险和享有收益等。",
      "2012年12月19日，铭粤汽配公司和铭城汽配公司向案外人广州市铭粤仓储公司有限公司（以下简称铭粤仓储公司）出具《担保书》一份，该担保书中载明:根据铭粤汽配公司和铭粤仓储公司于2012年12月12日签署的《合作合同》，铭粤汽配公司和铭粤仓储公司将共同开发上述地块用于建设仓库，铭粤汽配公司负责办理该地块的土地使用权证以及建设证照，铭粤仓储公司负责支付该地块的土地出让金，根据土地出让合同的约定，铭粤汽配公司需要在2012年12月18日之前向从化房管局支付该地块剩余的土地出让金2600万元，支付完毕后铭粤汽配公司即可立即办理该地块的土地使用权证。",
      "又载明:为支付该笔土地出让金之目的，铭粤仓储公司向铭粤汽配公司支付3300万元款项（含2600万元的土地出让金以及可能发生的延期违约金），铭粤汽配公司收到该笔款项后立即将2600万元土地出让金以及可能发生的延期违约金转交给从化房管局。",
      "铭粤汽配公司承诺在收到该笔款项后10个工作日内，将安排由从化房管局、铭粤仓储公司和铭粤汽配公司三方签署土地出让合同的补充合同II，由铭粤汽配公司将其在土地出让合同项下有关100000平方米国有工业用地一切权利义务一并转让给铭粤仓储公司，且铭粤汽配公司保证将在三方签署土地出让合同补充合同II之后的90日内将仓储地块的土地使用权证办到铭粤仓储公司名下等。",
      "还载明:铭粤汽配公司指定第三方广东华某建设工程有限公司代收取3300万元款项，铭粤仓储公司向华某公司付款后，由铭粤汽配公司在2日内向铭粤仓储公司开具3300万元的收据，收据内容为:铭粤仓储公司购买从化太平镇工业园内铭粤汽配公司名下的100000平方米国有工业土地的购地款。",
      "铭城汽配公司承诺就铭粤汽配公司在该担保书项下的所有义务（包括但不限于第5条所述的赔偿义务以及第6条所述的还款义务）和责任向铭粤仓储公司承担连带保证责任。",
      "2013年6月25日，葛启炎、侯记培与冯世芬召开会议，议程主要为铭粤仓储公司全资收购铭粤汽配公司事宜。",
      "会议记录载明:铭粤汽配公司的实际资产投入为:1.26亩土地物业资产；2.投入该地块的基础建设约500万元；3.投入该地块的设计费用约100万元；4.开业奠基奠礼的费用约100万元；5.铭粤汽配公司投入板房的建设费用2栋约25万元。",
      "铭粤仓储公司收购铭粤汽配公司的形式定为公司法人、董事转让方式收购，双方签订合同后，同时到变更工商登记为铭粤仓储公司指定的法人或董事，铭粤仓储公司必须在10天内支付给铭城汽配公司总费用的70%，手续完善后，必须支付剩下的30%费用给铭城汽配公司。",
      "2013年8月1日，铭粤仓储公司向铭粤汽配公司出具《意向书》:根据双方以前所达成协议，因项目土地（广州市从化太平镇工业园内）未能分割为二，即一百五十亩及二十六亩，经过双方于2013年7月31日会议共识，铭粤仓储公司同意以450000元/亩作价，收购铭粤汽配公司所持有26亩土地，以公司股份收购转让，即日生效。",
      "2013年8月5日，葛启炎、侯记培与冯世芬签订《股东转让出资合同书》，约定侯记培将原出资200万元（占铭粤汽配公司注册资本的20%）的部分200万元转让给冯世芬，转让金200万元；侯记培将原出资200万元（占铭粤汽配公司注册资本的20%）的部分200万元转让给冯世芬，转让金200万元，并约定2013年8月5日前受让方需将转让金全部付给转让方。",
      "但冯世芬未向侯记培支付转让款，侯记培亦未向其追偿。",
      "至此，铭城汽配公司持有铭粤汽配公司60%的股份，冯世芬持有铭粤汽配公司40%的股份。",
      "同日，葛启炎与冯世芬、侯记培召开股东会，并制作《股东会议决议》，内容为:关于从化市太平工业园项目土地面积176亩，原铭粤仓储公司占150亩，铭粤汽配公司占26亩。",
      "为了与铭粤仓储公司完成整个项目使用，即收购26亩的手续，三个股东冯世芬、侯记培、葛启炎按铭粤仓储公司的要求，集中铭粤汽配公司100%股权给冯世芬董事长。",
      "现确定按原三股东冯世芬占40%，侯记培占30%，葛启炎占30%的分成。",
      "会议决议按与铭粤仓储公司的总成交金额分配并且按总额投入作此计算。",
      "2014年4月21日，铭城汽配公司将登记在其名下的铭粤汽配公司60%的股份全部转让给了李娟，铭城汽配公司未提供证据证明李娟支付了转让款。",
      "至此，李娟持有铭粤汽配公司60%的股份，冯世芬持有铭粤汽配公司40%的股份。",
      "并办理了工商变更登记手续。",
      "2014年5月12日，冯世芬出具书面材料一份，载明:股东原股份分配为冯世芬40%、葛启炎30%、侯记培30%，股份到现在为止还事实存在。",
      "2014年5月20日，冯世芬、侯记培、葛启炎又出具声明一份，载明:根据2013年8月5日冯世芬、侯记培、葛启炎三位股东召开的股东决议内容，三股东真正拥有股份比例分别为冯世芬40%、葛启炎30%、侯记培30%，股东们必须负责公司的盈亏及责任，该声明到三股东确认的项目结算完毕为止。",
      "另查明:冯世芬与李娟系夫妻关系。",
      "又查明:葛启炎与铭粤汽配公司、铭城汽配公司、李娟、冯世芬、第三人侯记培股权转让合同纠纷一案，葛启炎于2014年5月22日向本院提起诉讼，本院作出（2014）穗从法民二初字第539号民事判决书，葛启炎不服一审判决提起上诉，广州市中级人民法院作出（2015）穗中法民二终字第1076号民事判决书，判决:一、撤销广东省从化市人民法院（2014）穗从法民二初字第539号民事判决;二、撤销上诉人葛启炎与被上诉人冯世芬在2013年8月5日签订的《股东转让出资合同书》；三、确认上诉人葛启炎拥有被上诉人广州市铭粤汽配实业有限公司的20%股份；四、驳回上诉人葛启炎的其他诉讼请求。",
      "再查明:截至本案审理终结前，铭粤汽配公司的股东为葛启炎、冯世芬、李娟三人，其中冯世芬出资的注册资本认缴额与实缴额均为200万元。"
    ],
    "opinion": [
      "本院认为，本案是股权转让合同纠纷。",
      "股权转让，是公司股东依法将自己的股东权益有偿转让给他人，使他人取得股权的民事行为。",
      "原告通过2012年8月15日签订的《股东转让出资合同书》及2013年8月5日签订的《股东转让出资合同书》，将其所持有的铭粤汽配公司的30%股权分两次分别转让10%给铭城汽配公司，20%的股权转让给冯世芬。",
      "原告认为两份《股东转让出资合同书》不是其真实意思表示，对于股权转让的目的，原告称是为了便于公司完成拿地后与案外人合作开发。",
      "对此，冯世芬于2014年5月12日及2014年5月20日的声明也提及拿地后与案外人合作开发，为了完成上述目的，所以需要集中持股，因此，虽然两次股权转让原告与铭城汽配公司、冯世芬在分别签订上述合同时目的是一致的，且均清楚对方的真实意思。",
      "但一方面被告未举证证明其有按照《股东转让出资合同书》的约定支付股权转让款，此与常理不符；另一方面在已经完成股权变更登记的情况下，冯世芬作出的上述两份声明实际上是对《股东转让出资合同书》的真实意思的否认，即两份《股东转让出资合同书》的内容非双方的真实意思表示。",
      "冯世芬作为铭粤汽配公司的股东之一，于2014年5月12日及2014年5月20日两次作出声明，确认原告及第三人仍然各持有铭粤汽配公司的30%股份，是铭粤汽配公司的实际股东。",
      "作为公司的股东，存在隐名股东和显名股东，代持股并未违反法律规定。",
      "铭粤汽配公司股权工商登记的权属人对外有公示的效力，但对于公司内部存在众所周知的隐名股东，不具有对抗效力。",
      "依照工商登记，冯世芬在作出声明时，其仅持有铭粤汽配公司40%的股份，分别来源于2013年8月5日原告和第三人各20%的股权转让，因此冯世芬两份声明对原告发生的效力仅及于原告通过2013年8月5日《股东转让出资合同书》转让给冯世芬的20%股权。",
      "至于原告称其有理由相信冯世芬可以代表铭城汽配公司就受让于原告的另外10%股权同样作出否定股权转让的意思表示，因铭城汽配公司的法定代表人在第一次股权转让之前的2012年7月26日已由冯世芬变更为案外人李英，冯世芬不能当然地代表铭城汽配公司，以及铭城汽配公司又于2014年4月21日将所持有铭粤汽配公司全部60%股份转让给了被告李娟，铭城汽配公司也无权对自己已不持有的股权作出意思表示。",
      "故对于原告主张其余10%股权的请求，本院不予支持。",
      "综上，本院认定原告拥有铭粤汽配公司的20%股份，由于冯世芬仅是对其个人代持股份作出实质性的确认，该行为不属于股权转让，因此不涉及其他股东的优先购买权的问题，其确认行为并未违反相关的法律规定，因此原告有权要求对其该部分实际持股数额进行股权变更登记。",
      "被告冯世芬、李娟、铭粤汽配公司、铭城汽配公司经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "依照《中华人民共和国合同法》第四十四条  第一款  、第六十条  ，最高人民法院《关于适用若干问题的规定（三）》第二十一条、第二十四条，《中华人民共和国民事诉讼法》第一百四十四条  之规定，判决如下:",
      "一、确认原告侯记培拥有被告广州市铭粤汽配实业有限公司的20%股份；",
      "二、被告冯世芬、广州市铭粤汽配实业有限公司应于本判决发生法律效力之日起10日内协助原告侯记培进行股权变更登记，将被告冯世芬拥有被告广州市铭粤汽配实业有限公司的20%股份变更至原告侯记培名下；",
      "三、驳回原告侯记培的其他诉讼请求。",
      "本案受理费30800元，由原告侯记培负担8000元，由被告冯世芬、广州市铭粤汽配实业有限公司负担22800元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之日起七日内按不服一审判决部分的上诉请求数额向广州市中级人民法院缴纳上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长黄丽平",
      "人民陪审员李力保",
      "人民陪审员黎丽娟",
      "二〇一七年三月十日",
      "书记员焦梦云",
      "高淑仪"
    ]
  },
  "metadata": {
    "日期": "2017-03-10",
    "法院": "从化市人民法院",
    "案号": "（2016）粤0184民初3436号",
    "时间": "2017年03月10日",
    "案由": "股东资格确认纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}