{
  "title": "赖海龙与李某2、李某1生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:赖海龙，男，1997年2月6日出生，汉族，住广东省蕉岭县。",
      "委托代理人:王庆艳，广东合邦律师事务所律师。",
      "委托代理人:罗刚，广东合邦律师事务所律师。",
      "被告:李某2，男，1973年3月13日出生，汉族，户籍地址广东省化州市，现下落不明。",
      "被告:李某1，男，2000年6月18日出生，汉族，户籍地址广东省化州市，现下落不明。",
      "法定代理人:李某2（李某1之父），身份情况同前。",
      "被告:余翠霞，女，1972年5月21日出生，汉族，身份证住址广州市天河区。",
      "委托代理人:马俊哲，广东天穗律师事务所律师。"
    ],
    "explain": [
      "原告赖海龙诉被告李某1、李某2、余翠霞健康权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告赖海龙的委托代理人罗刚，被告余翠霞的委托代理人马俊哲到庭参加诉讼，被告李某1、李某2因下落不明，经本院依法公告，期满仍无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告赖海龙诉称，被告余翠霞是从事汽车配件销售的无工商登记个体经营者，经营地点在广州市越秀区广园东路坑口新村4号101房，原告与被告李某1都是被告余翠霞雇佣的员工。",
      "2014年10月27日15时许，原告在上述工作地点工作期间被被告李某1用剪刀刺伤腹部。",
      "事故发生后，原告被送往医院救治。",
      "被告李某2是被告李某1的父亲，其父母已离婚并随被告李某2生活，被告余翠霞是被告李某1的雇主，事故给原告造成重大损失，为维护自身合法权益，原告请求判令三被告连带向原告赔偿:1.医药费54492.74元；2.误工费2374.2元；3.护理费2680元；4.交通费300元；5.住院伙食补助费3200元；6.营养费2000元；7.残疾赔偿金65197.4元；8.鉴定费3650元；9.精神损害赔偿金10000元。",
      "上述请求共143894.34元",
      "被告余翠霞辩称，不同意原告的诉讼请求。",
      "（一）本案并非共同侵权案件，被告余翠霞无任何过错，并非共同侵权。",
      "（二）本案是原告与被告李某1玩电脑而起争执所致，不属于从事雇佣工作中，雇主可以免责。",
      "（三）原告并非因为雇佣关系受到伤害，且损害是由被告李某1与原告之间故意造成的，故雇主可以免责。",
      "（四）原告自身存在互相指责、争执的过错，可以减轻侵权人的赔偿责任。",
      "（五）余翠霞垫付了6000元的医药费，应在总赔偿数额中予以扣减。",
      "被告李某1、李某2无答辩"
    ],
    "facts": [
      "经审理查明，原告是被告余翠霞雇佣的员工，在其经营的广州市越秀区广园东路坑口新村4号101房洁联汽配仓库工作，月工资2300元。",
      "2014年10月27日15时许，原告与被告李某1在洁联汽配仓库内因使用电脑上网玩QQ发生争执，期间李某1使用剪刀将原告腹部刺伤。",
      "受伤后，原告即被送至广州市白云区人民医院治疗并住院32日，出院时医院诊断上腹部软组织刀刺伤、空肠裂伤以及后腹膜挫裂伤并建议原告加强营养，原告为此支付医疗费54492.74元（756元+378元+756元+52602.74元），其中6000元由余翠霞垫付。",
      "此外，广州市白云区人民医院于2014年11月28日出具《护理证明》，证明原告住院期间因病情需一人进行生活照顾。",
      "2015年2月6日，经广东珠江法医临床司法鉴定所鉴定，原告是因被锐器刺穿腹壁，致空肠破裂（修补术后）；按工伤事故标准，鉴定为九级伤残；按交通事故标准，鉴定为十级伤残。",
      "原告为此支付鉴定费用共3545元。",
      "原告主张残疾赔偿金65197.4元，但并未就其受伤前已在城镇生活并工作满一年提供证据证实。",
      "另查明，被告李某2与其配偶余东燕因感情不和于2009年2月18日协议离婚，二人婚姻期间共同生育的二个儿子即案外人李月成、被告李某1均归李某2抚养；广州市公安局越秀区分局登峰派出所于2014年11月2日对原告进行询问时，其确认上班时不能玩电脑，原告对此辩称其玩电脑时是工间休息时间，应视为工作期间。",
      "本案于2016年4月12日开庭审理。"
    ],
    "opinion": [
      "本院认为，根据法律规定，公民合法人身权利受法律保护。",
      "虽然原告受伤是因其与被告李某1就使用电脑上网玩QQ发生争执所致，原告未忍让、克制存在一定过错，但是李某1用剪刀刺伤原告腹部属于极其不当的处事行为，应予严肃批评谴责，故李某1对于原告所受伤存在主要过错。",
      "又因原告受伤时李某1尚未成年，故其民事责任依法应由监护人即被告李某2承担，结合本案案情，本院认定被告李某2需对原告的损害结果承担90%的民事责任，原告应自负10%的民事责任。",
      "此外，原告虽辩称玩电脑时是工间休息期间应视为工作期间，但同时又承认工作期间不能玩电脑，其陈述前后矛盾，本院对此不予采信。",
      "原告明知工作期间不能玩电脑而为之并因此受伤，其行为超出雇主授权或指示范围，并非在从事雇佣活动中受伤，故原告要求余翠霞承担赔偿责任于法无据，本院不予支持。",
      "对于原告的损失，本院分析如下:",
      "医疗费:原告因受伤住院花费医疗费54492.74元，本院对此予以确认。",
      "误工费:原告住院32日，其误工费应为2453.33元（2300元÷30日×32日），原告主张2374.2元乃自身处分权利，本院对此予以确认。",
      "护理费:原告住院32日且确有护理需要，原告主张护理费2680元未超过合理范围，本院对此予以确认。",
      "交通费:原告存在住院以及事后进行鉴定的情形，综合其伤情考虑，原告确存在交通费支出，其主张交通费300元本院予以支持。",
      "住院伙食补助费:原告住院32日，其主张住院伙食补助费3200元未超过合理范围，本院对此予以确认。",
      "营养费:原告确有补充营养的需要，其主张营养费2000元合理，本院予以支持。",
      "残疾赔偿金:原告为农村户籍且未就其受伤前已在城镇生活并工作满一年提供证据证实，故以本案庭审时上一年度即2014年全省农村居民人均纯收入12245.6元/年计得原告十级伤残的残疾赔偿金应为24491.2元（12245.6元/年×20年×10%）。",
      "鉴定费:原告因鉴定伤情产生鉴定费用3545元，本院对此予以确认。",
      "精神损害抚慰金:原告受伤致十级伤残，故其主张精神损害抚慰金10000元合理，本院予以支持。",
      "因余翠霞已垫付医疗费6000元，应在李某2赔偿总额中予以扣减。",
      "综上，李某2总赔偿金额应为86774.83元[（54492.74元+2374.2元+2680元+300元+3200元+2000元+24491.2元+3545元+10000元）×90%-6000元]。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百三十三条  ，《中华人民共和国侵权责任法》第六条  、第十五条  第一款  第（六）项  、第十六条  、第二十二条  、第二十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条  、第十七条  、第十八条  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第三十五条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条  的规定，判决如下:",
      "一、被告李某2在本判决发生法律效力之日起十日内，一次性赔偿86774.83元给原告赖海龙。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二、驳回原告赖海龙的其他诉讼请求。",
      "本案受理费1219元（原告已预交），由原告负担351元，由被告李某2负担868元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长范卫民",
      "人民陪审员廖凤若",
      "人民陪审员姚敏华",
      "二〇一七年五月五日",
      "书记员潘有芳"
    ]
  },
  "metadata": {
    "日期": "2017-05-05",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第5401号",
    "时间": "2017年05月05日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}