{
  "title": "庄茗与宋轶俊、朱履康、广州友田机电设备有限公司、洪东升侵害企业出资人权益纠纷2016民初2298一审民事判决书",
  "content": {
    "litigants": [
      "原告:庄茗，住广西钦州市钦南区。",
      "原告:宋轶俊，住杭州市下城区。",
      "原告:朱履康，住甘肃省兰州市城关区。",
      "三原告共同委托诉讼代理人:但秋寒，广东正大方略律师事务所律师。",
      "三原告共同委托诉讼代理人:赖婉仪，广东正大方略律师事务所律师。",
      "被告:广州友田机电设备有限公司，住所地广州高新技术产业开发区。",
      "法定代表人:洪东升。",
      "被告:洪东升，住广东省深圳市福田区。"
    ],
    "explain": [
      "原告庄茗、宋轶俊、朱履康诉被告广州友田机电设备有限公司（以下简称“友田公司”）、洪东升侵害企业出资人权益纠纷一案，本院于2016年5月10日立案受理后，依法适用简易程序于2016年6月27日公开开庭进行了审理。"
    ],
    "procedure": [
      "三原告共同委托代理人赖婉仪到庭参加诉讼，被告友田公司、洪东升经本院依法传唤后未到庭参加诉讼，本案依法进行缺席审理。",
      "本案现已审理终结。",
      "三原告诉称:2008年底，三原告经朋友张某介绍认识洪东升，洪东升称其实际经营管理的友田公司名下位于厂区内的3号地块在建厂房面临资金周转困难，寻求投资人出资750万元合作建厂房，完工后收益由合作协议双方各占50%。",
      "三原告看好房产发展前景，遂于2008年12月1日与友田公司签订《合作协议》。",
      "《合作协议》签订后，三原告陆续依约投入了750万元投资款，但由于土地管理政策及被告友田公司内部各种原因，导致《合作协议》无法履行，三原告无法享有预先的投资收益。",
      "2011年，洪东升又与三原告商议，称友田公司准备在创业板上市，为满足上市需要，希望变更合作模式，由三原告退出合资公司的持股，将手头所持股份全部转让给友田公司。",
      "作为交换条件，被告洪东升承诺，愿意将3号地块作价2400万元，三原告得收益1200万元，先由洪东升向三原告支付700万元现金，在友田公司成功上市后给予三原告上市公司2%的股权，如果2013年6月底前上市不成功，则把剩余500万元及三年利息共计680万元作为洪东升个人借款，由洪东升在2014年6月30日前偿还。",
      "出于对张某和双方合作的信任，三原告同意了洪东升的请求。",
      "被告洪东升陆续向三原告支付了700万元，但最终友田公司无法完成上市。",
      "三原告多次找到洪东升要求洪东升按照双方之前的合作模式支付款项680万元。",
      "2014年1月10日，三原告和洪东升签订了一份《还款协议》，约定洪东升在2014年6月30日前归还欠款340万元，2014年12月30日前归还剩下的340万元，并约定了相关利息的计算方式。",
      "此后，洪东升一直拖延不履行《还款协议》，至今未付分文。",
      "三原告于2014年8月13日向广州市萝岗区人民法院提起诉讼，要求二被告及洪东升的妻子李某共同承担《还款协议》约定的第一期欠款340万元，该案已由萝岗法院作出（2014）穗萝法民二初字第434号生效判决。",
      "而《还款协议》中约定的第二期欠款340万元，被告洪东升至今未归还。",
      "三原告于2015年9月14日委托律师邮寄《律师函》，但被告洪东升及友田公司一直未履行还款义务。",
      "根据《中华人民共和国民法通则》第43条  的规定，企业法人对其法定代表人和其他工作人员的经营活动承担民事责任。",
      "被告洪东升作为被告友田公司的法定代表人，代表公司参与经营活动，因此，对于被告洪东升以个人名义出具的《还款协议》，被告友田公司应当为洪东升代表公司出具的该《还款协议》确认的欠款承担连带清偿责任。",
      "洪东升作为友田公司的法定代表人，对于其出具的《还款协议》，友田公司应当承担连带清偿责任。",
      "为维护自身合法权益，三原告诉至法院请求判令:1.二被告向三原告偿还欠款本金340万元及利息（以欠款额为本金，从2015年1月1日起至清偿之日止，按月息百分之一计付）；2.本案诉讼费用由二被告承担。",
      "二被告不作答辩，也未向本院提供证据材料。"
    ],
    "facts": [
      "经审理查明:2008年12月1日，洪东升代表友田公司（甲方）和三原告（乙方）签订《合作协议》，约定:1、甲方厂区北3号地块及地面在建工程按轻工厂房的建筑和装修标准，双方同意全部完工后作价人民币1500万元；2、甲乙双方同意成立各占50%股份的合资公司，甲方以厂区北3号地块及地面在建工程以及部分现金入股，乙方以现金人民币750万元入股，合资公司拥有该地块、地面所有物业以及设备房（含土地）1/3的产权和经营权；3、乙方完成750万元的全部投资后30天内，甲方负责完成全部的建筑装修；4、甲方须完成合资公司产权证、营业执照等手续的办理；5、在协议签订后，甲方即日开始注册合资公司，完成上述手续后双方开始正式合作；6、合资公司启动后完成地面建筑余下的工程；7、在全部工程完成后，甲方必须配合合资公司（或按乙方要求进度）马上开始办理该土地、物业的产权证，办好后必须在30天内完成将上述土地、物业的产权转入合资公司名下手续；8、甲方需负责将上述所有物业的产权解除目前抵押状态，即产权完全属于合资公司所有，若甲方在2009年11月30日前不能完成上述所有土地物业的产权全部属于甲乙双方的合资公司所有，则视为甲方违约，甲方须支付乙方违约金75万元，如果最终发生上述物业被银行收回或拍卖等任何影响合资公司产权导致乙方的投资损失的情况，甲方股东洪东升、张某则必须保证把乙方的投资总额视为甲方股东洪东升、张某的私人借款，并于该情况发生后一个月内归还乙方，并支付乙方违约金75万元。",
      "三原告和洪东升、友田公司一致确认，均在《合作协议》上签字或盖章。",
      "《合作协议》签订后三原告实际投资了7505098元用于建设涉案厂房。",
      "2009年1月6日，三原告与友田公司共同成立某公司（原名为“广州某信息科技有限公司”），注册资金为200万元，三原告合计出资100万元，占50%股权，友田公司出资100万元，占50%股权。",
      "后涉案厂房因多种原因无法从友田公司过户到某公司名下。",
      "2011年5月12日起至2013年12月24日，友田公司陆续通过洪东升、李某等人的账户向三原告返还投资款及相关损失。",
      "2012年3月5日，三原告与友田公司签订《股东转让出资合同书》，约定三原告将其所持某公司50%的股权作价100万元全部转让给友田公司。",
      "2012年3月8日，某公司更名为“广州某电源科技有限公司”，股东变更为友田公司，友田公司出资200万元，占100%股权。",
      "2014年1月10日，洪东升（甲方）以个人名义与三原告（乙方）签订《还款协议》，双方就甲方欠乙方680万元欠款事宜达成协议，约定1、甲方于2014年6月30日前归还340万元给乙方；2、甲方于2014年12月30日前归还340万元给乙方，此340万元按月息6‰付息给乙方，自2014年7月1日起计息，若逾期未付清，剩余欠款从2015年1月1日开始按月息1%付息给乙方；甲方付清欠款后，乙方不再持有友田公司股权，并协助甲方办理相关手续。",
      "2014年8月13日，三原告起诉洪东升、李某、友田公司偿还上述《还款协议》中约定的第一期款项340万元及利息，广州市萝岗区人民法院作出（2014）穗萝法民二初字第434号民事判决书，判决洪东升、友田公司向三原告支付投资欠款340万元及利息。",
      "该案已生效。",
      "在该案审理期间，被告友田公司陈述洪东升系代表友田公司签订《还款协议》；三原告主张2011年退股时涉案厂房作价2400万元，三原告按占股50%的比例应分配1200万元收益款，后来三原告陆续收到收益款700万元和退股前涉案产房出租收益40万元，剩余500万元收益款未付。",
      "经与洪东升协商签订了《还款协议》，确定尚欠500万元本金和180万元利息（利息按年利率12%计算三年），又因三原告的投资实际是对友田公司的投资，因此在《还款协议》中约定在退股后不再享有友田公司股权和收益。",
      "庭审中，三原告陈述，三原告向某公司投资建设厂房，后因友田公司决策原因未投资成功，友田公司的法定代表人洪东升建议更换投资方式，也未成功，故产生了投资欠款而签订上述《还款协议》。",
      "以上事实有原告提供的证据以及当事人陈述等证据予以证实，上述证据经庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案三原告与友田公司签订的《合作协议》、洪东升与三原告签订的《还款协议》均是当事人的真实意思表示，合同合法有效，各方皆应依约履行。",
      "三原告依约向《合作协议》中约定的涉案厂房投资750万余元，三原告也与友田公司成立某公司，双方各占50%股权，至此，友田公司理应依约如期办理涉案厂房产权过户等手续，但因各种原因，涉案产房未能过户至某公司。",
      "因《合作协议》无法如约履行，三原告与友田公司协商终止合作，并自2011年5月12日起友田公司陆续向三原告退回投资收益等款项。",
      "在友田公司最后一次退款后，因投资收益分配问题，洪东升以其个人名义与三原告签订了《还款协议》，确认尚余欠款680万元并约定付款期限及逾期利息等内容。",
      "而友田公司在（2014）穗萝法民二初字第434号案中也确认该协议系洪东升代表友田公司签订的，故该协议对友田公司具有法律约束力。",
      "因此，三原告据此要求友田公司支付第二期款项340万元及利息（以欠款额为本金，从2015年1月1日起计至清偿之日止，按月息1%，），符合协议和法律规定，本院予以支持。",
      "关于洪东升的责任。",
      "洪东升作为友田公司的代表签订了《合作协议》，该协议中关于特定条件下三原告的投资款将视为洪东升个人借款的约定，洪东升对此是清楚知悉的，在此情况下洪东升仍签订该协议，应视为其个人对该协议内容的确认。",
      "而此后因涉案厂房无法过户等原因导致《合作协议》终止洪东升又以个人名义签订了《还款协议》，进一步表明洪东升加入涉案债务承担的意思表示。",
      "三原告据此主张洪东升对涉案债务承担还款责任，符合《合作协议》和《还款协议》的约定，本院予以支持。",
      "被告友田公司、洪东升经本院合法传唤，无正当理由拒不到庭，视为放弃答辩和质证的权利。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第八条  、第一百零七条  ，《中华人民共和国民事诉讼法》第一百四十四条  之规定,判决如下:",
      "被告洪东升、广州友田机电设备有限公司于本判决生效之日起十五日内向原告庄茗、宋轶俊、朱履康支付投资欠款340万元及利息（以欠款额为本金，从2015年1月1日起计至清偿之日止，按月息1%计付）；",
      "如果被告洪东升、广州友田机电设备有限公司未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费17000元，由被告广州友田机电设备有限公司、洪东升共同负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员姜莉莎",
      "二〇一六年七月二十七日",
      "书记员廖茜茹"
    ],
    "attach": [
      "附一:本案判决主要法律依据",
      "《中华人民共和国合同法》第八条依法成立的合同，对当事人具有法律约束力。",
      "当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。",
      "依法成立的合同，受法律保护。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "《中华人民共和国民事诉讼法》第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。",
      "附二:申请执行事项",
      "根据《中华人民共和国民事诉讼法》第二百三十九条的规定:“申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。",
      "”在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2016-07-27",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初2298号",
    "时间": "2016年07月27日",
    "案由": "侵害企业出资人权益纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}