{
  "title": "佛山欧神诺陶瓷股份有限公司与广东中煤地瑞丰建设集团有限公司、广东中煤地瑞丰建设集团有限公司邢台分公司招标投标买卖合同纠纷2015民二初1285一审民事判决书",
  "content": {
    "litigants": [
      "原告:佛山欧神诺陶瓷股份有限公司，住所地广东省佛山市三水区。",
      "法定代表人:鲍杰军，董事长。",
      "委托代理人:赖伟标、阳梅娟，广东都汇律师事务所律师。",
      "被告:广东中煤地瑞丰建设集团有限公司，住所地广州市越秀区。",
      "法定代表人:穆勇。",
      "被告:广东中煤地瑞丰建设集团有限公司邢台分公司，住所地河北省邢台市开发区。",
      "负责人:黄坚，经理。",
      "委托代理人:刘玉阁、徐树强，北京市仁人德赛律师事务所律师。"
    ],
    "explain": [
      "本院受理原告佛山欧神诺陶瓷股份有限公司诉被告广东中煤地瑞丰建设集团有限公司、广东中煤地瑞丰建设集团有限公司邢台分公司招标投标买卖合同纠纷一案，本院于2015年8月25日受理后，依法组成合议庭，于2016年3月1日公开开庭审理了本案。"
    ],
    "procedure": [
      "原告委托代理人赖伟标律师、阳梅娟律师到庭参加诉讼。",
      "两被告经本院合法送达无正当理由不到庭作缺席审理。",
      "本案现已审理终结。",
      "原告诉称，原告于2013年5月份参加被告广东中煤地瑞丰建设集团有限公司邢台分公司（以下简称第二被告）的邢台市百泉公园及配套工程建设项目招标，并交纳保证金20万元。",
      "按招标文件规定，第二被告将在2013年6月15日至同年6月30日期间与中标企业签订采购合同；未中标的企业在招标单位公布中标结果之日起3个工作日内全额退还投标保证金。",
      "原告在初步入围第二被告的材料供应商后，由于该被告原因，该项目至今未能开工，也未与原告签订合同，至今未退还保证金给原告。",
      "鉴于第二被告是被告广东中煤地瑞丰建设集团有限公司（以下简称第一被告）的分公司，依法第一被告应当与第二被告工程承担本案债务。",
      "故请求人民法院判决两被告共同退还保证金20万元及利息（自2013年5月10日起至还清款日止按中国人民银行同期贷款利率计算）给原告。",
      "两被告均无答辩，也无证据提交。"
    ],
    "facts": [
      "经审理查明，原告主张，1.第二被告于2013年4月26日公开发出《招标细则》，声明于2013年4月26日召开百泉水生态修复及配套工程材料供应企业见面会；于同年4月27日至同年5月30日为考察期，同年6月15日前公布中标结果；同年6月15日至同月30日与中标企业签订采购合同；同年5月2日至同月10日交投标文件及投标保证金，并规定每个独立的投标企业应交投标保证金20万元；未中标的企业在招标单位公布中标结果之日起3个工作日内全额退还投标保证金（无息）等。",
      "2.在随后第二被告发出的《入围企业通知》的“以下入围企业投标保证金为20万元”名单中，原告榜上有名。",
      "2013年5月9日，原告向第二被告汇付投标保证金20万元。",
      "第二被告于同年5月11日出具收据确认收到原告20万元。",
      "另查明，第二被告的企业类型为有限责任公司分公司，无注册资本；第一被告的企业类型为有限责任公司，注册资本为30080万元。"
    ],
    "opinion": [
      "本院认为，1.两被告不到庭应诉，本院推定其放弃抗辩和质证的权利。",
      "根据原告主张，结合法庭审理，本院确定本案案由为招标投标买卖合同纠纷。",
      "2.根据上述已查明事实证实，第二被告于2013年5月11日确认收取了原告投标保证金20万元；根据原告主张，结合其所举证据，在两被告不到庭抗辩情况下，现未有相反证据证明第二被告收取原告投标保证金20万元后，存在退还了全部保证金或者退还了部分保证金的情形。",
      "故本院接纳原告主张第二被告返还投标保证金20万元及利息的诉讼请求。",
      "3.根据上述已查明事实证实，第二被告系第一被告下属不具有法人资格的分支机构，依照我国公司法相关规定，第一被告应当对第二被告的债务承担共同清偿的民事责任。"
    ],
    "verdict": [
      "综上所述，《中华人民共和国民法通则》第八十四条  、第八十五条  、第一百零六条  第一款  、第一百零八条  ，《中华人民共和国合同法》第八条  、第四十四条  第一款  、第六十条  ，《中华人民共和国公司法》第十四条  第一款  ，《诉讼费用交纳办法》第二十九条  之规定，判决如下:",
      "一、本判决发生法律效力之日起10日内，被告广东中煤地瑞丰建设集团有限公司、广东中煤地瑞丰建设集团有限公司邢台分公司共同返还投标保证金20万元给原告佛山欧神诺陶瓷股份有限公司；",
      "二、本判决发生法律效力之日起10日内，被告广东中煤地瑞丰建设集团有限公司、广东中煤地瑞丰建设集团有限公司邢台分公司共同给付占用款期间利息（以实欠款额为本金，自2013年5月10日起至本判决指定给付日止的利息参照中国人民银行规定同期同类1年期人民币贷款基准利率标准计算）给原告佛山欧神诺陶瓷股份有限公司。",
      "如未按本判决指定期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案诉讼受理费4744元，由被告广东中煤地瑞丰建设集团有限公司、广东中煤地瑞丰建设集团有限公司邢台分公司共同负担。"
    ],
    "inform": [
      "如不服本判决，当事人可在本判决书送达之日起15日内，向本院递交上诉状，并在上诉状中明确不服一审判决部分的上诉请求金额，按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状之次日起7日内按不服一审判决部分的上诉请求金额向广州市中级人民法院预交相应的上诉案件受理费。",
      "逾期不交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长沈学晖",
      "人民陪审员罗素君",
      "人民陪审员冯间芳",
      "二〇一六年四月一日",
      "书记员阮敏青"
    ]
  },
  "metadata": {
    "日期": "2016-04-01",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民二初字第1285号",
    "时间": "2016年04月01日",
    "案由": "招标投标买卖合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}