{
  "title": "郑彦春与北京华准检测技术有限公司劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:郑彦春，男，1981年11月18日出生，汉族，住北京市昌平区。",
      "被上诉人（原审被告）:北京华准检测技术有限公司，住所地北京市昌平区南邵镇双营西路88号院4号4层。",
      "法定代表人:郜武，总经理。",
      "委托诉讼代理人:秦丹，北京市威正律师事务所律师。"
    ],
    "explain": [
      "上诉人郑彦春因与被上诉人北京华准检测技术有限公司（以下简称华准检测公司）劳动争议一案，不服北京市昌平区人民法院（2019）京0114民初8569号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月25日立案后，依法组成合议庭开庭进行了审理。",
      "上诉人郑彦春到庭参加诉讼，被上诉人华准检测公司经本院传票传唤，无正当理由未到庭参加诉讼，本院依法缺席开庭进行了审理。",
      "本案现已审理终结。",
      "郑彦春上诉请求:撤销一审判决，改判支持郑彦春在一审期间提出的全部诉讼请求。",
      "事实和理由:郑彦春天天加班，华准检测公司不发工资，也不发奖金和加班费，请求法院调取2018年10月18日至2019年1月17日期间郑彦春的指纹打卡记录。",
      "华准检测公司经本院传票传唤，无正当理由未到庭应诉。",
      "郑彦春向一审法院起诉请求:1.华准检测公司支付郑彦春2018年10月17日至2019年1月16日期间的未签订书面劳动合同双倍工资102487元整；2.华准检测公司支付郑彦春2018年10月17日至2019年1月16日期间的延时加班费115298元整；3.华准检测公司支付郑彦春2018年10月17日至2019年1月16日期间的周六日加班费95337元整；4.华准检测公司支付郑彦春2018年10月17日至2019年1月16日期间的法定节假日加班费17876元整；5.华准检测公司支付郑彦春2018年10月17日至2019年1月16日期间的奖金10000元整。",
      "一审法院认定事实:2014年10月20日，郑彦春入职北京雪迪龙科技股份有限公司（以下简称雪迪龙科技公司），双方当日签订劳动合同书，合同期限自2014年10月20日至2017年10月19日。",
      "雪迪龙科技公司支付郑彦春2014年10月20日至2014年11月20日的工资。",
      "2014年11月21日至2016年2月20日期间的工资由北京雪迪龙检测技术有限公司（以下简称雪迪龙检测公司，为雪迪龙科技公司全资子公司）账户发放。",
      "雪迪龙检测公司另与郑彦春签订《劳动合同书》，合同期限为2014年7月17日至2017年7月16日。",
      "2016年3月16日，雪迪龙科技公司向郑彦春发送《解除劳动合同通知》。",
      "2017年6月27日，雪迪龙检测公司变更为华准检测公司。",
      "2018年7月6日，北京市第一中级人民法院作出（2018）京01民终4840号民事判决书，认定郑彦春与雪迪龙科技公司存在劳动关系，与华准检测公司不存在劳动关系。",
      "2018年9月17日，北京市第一中级人民法院作出（2018）京01民终7757号民事判决书，认定生效判决已经确认郑彦春与华准检测公司不存在劳动关系，故华准检测公司无需对郑彦春承担基于劳动关系项下的各项用工责任。",
      "郑彦春对该判决不服，向北京市高级人民法院申请再审，该院于2019年5月31日作出（2019）京民申2129号民事裁定书，认定已经发生法律效力的民事判决书确认郑彦春与华准检测公司之间不存在劳动关系，因此郑彦春要求华准检测公司支付各项工资和加班费，缺乏事实和法律依据，两审法院根据查明的事实并结合相应证据所做判决，并无不当，裁定驳回郑彦春的再审申请。",
      "2019年1月28日，郑彦春向北京市昌平区劳动人事争议仲裁委员会申请仲裁，要求华准检测公司:1.支付2018年10月17日至2019年1月16日期间未签订劳动合同双倍工资102487元；2.支付2018年10月17日至2019年1月16日期间延时加班费115298元、周六日加班费95337元、法定节假日加班费17876元、奖金10000元。",
      "2019年3月12日，该委作出京昌劳人仲字[2019]第1623号裁决书，裁决驳回郑彦春的申请请求。",
      "郑彦春对该裁决不服，在法定期限内持所诉请求诉至法院。",
      "一审法院认为:当事人对自己提出的诉讼请求所依据的事实或者反驳对方所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。",
      "生效判决已经确认郑彦春与华准检测公司之间不存在劳动关系，故华准检测公司无需对郑彦春承担基于劳动关系项下的各项用工责任。",
      "现郑彦春起诉要求华准检测公司支付未签订劳动合同二倍工资、各项加班费用和奖金，但未提交相应证据证明诉求期间为华准检测公司提供劳动，故郑彦春的各项诉讼请求无事实和法律依据，法院不予支持。",
      "一审法院依照《中华人民共和国民事诉讼法》第六十四条  之规定，判决:驳回郑彦春的诉讼请求。",
      "二审期间，当事人没有提交新证据。",
      "本院对一审查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为:华准检测公司经本院传票传唤无正当理由未到庭参加诉讼，视为其放弃当庭答辩和举证、质证的权利。",
      "当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。",
      "生效判决已确认郑彦春与华准检测公司之间不存在劳动关系，故华准检测公司无需对郑彦春承担基于劳动关系项下的各项用工责任。",
      "郑彦春起诉要求华准检测公司支付未签订劳动合同二倍工资、各项加班费用和奖金，但未提交证据证明诉求期间为华准检测公司提供劳动，故对郑彦春的上诉请求，本院不予支持。",
      "郑彦春要求调取其指纹打卡记录的申请不符合《中华人民共和国民事诉讼法》第六十四条  第二款  和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十四条  规定，本院不予准许",
      "综上所述，郑彦春的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费十元，由郑彦春负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长何锐",
      "审判员张瑞",
      "审判员王丽蕊",
      "二○一九年八月二十二日",
      "法官助理范楷强",
      "书记员宋惠玲"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "北京市第一中级人民法院",
    "案号": "(2019)京01民终7428号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}