{
  "title": "尤泽锋,姚浜灿与江门市新会区吉满堂茶业有限公司商标权转让合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:尤泽锋。",
      "委托代理人:李磊泉，广东执正律师事务所律师。",
      "委托代理人:梁祥荣，广东执正律师事务所律师。",
      "上诉人（原审第三人）:姚浜灿。",
      "委托代理人:孙华平，广东执正律师事务所律师。",
      "被上诉人（原审原告）:江门市新会区吉满堂茶业有限公司。",
      "住所地:广东省江门市新会区崖门镇田南村民委员会田寮自然村厂房二、三楼、幼儿园房屋。",
      "法定代表人:林涛，该公司经理。",
      "委托代理人:刘海辉，北京市盈科（广州）律师事务所律师。",
      "委托代理人:蔡燕清，北京市盈科（广州）律师事务所实习律师。"
    ],
    "explain": [
      "上诉人尤泽锋、姚浜灿因与被上诉人江门市新会区吉满堂茶业有限公司（以下简称吉满堂公司）商标权转让合同纠纷一案，不服广东省潮州市中级人民法院（2013）潮中法民三初字第3号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院受理后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "吉满堂公司于2013年6月19日向原审法院起诉称:2011年11月1日，尤泽锋与林天芳、周璟、林涛合资成立吉满堂公司，并约定由尤泽锋将其申请注册的“吉满堂”商标转让予吉满堂公司使用，后吉满堂公司一直使用该商标进行经营。",
      "2012年因吉满堂公司的四位股东在经营上分歧，一致决定由尤泽锋退出合资经营，将其股份转让给另外三位股东。",
      "四股东于2012年5月22日签订了《股权转让协议》，约定尤泽锋的股份转让给其他三股东，并保证“将注册在甲方（即尤泽锋）名下的吉满堂商标及网络域名等转让回吉满堂，并协助办理相关手续”。",
      "吉满堂公司的股东于2012年6月15日召开股东会议，决议通过了上述《股权转让协议》，同时，尤泽锋再次保证“把注册在自己名下的吉满堂公司商标及网络域名等转让回吉满堂公司”。",
      "此后，吉满堂公司、尤泽锋于2012年10月8日签订了《商标转让协议》，约定由尤泽锋将其所有的“吉满堂”商标（注册号:10125583、9412973）转让予吉满堂公司；同日，尤泽锋前往广东省潮州市韩江公证处办理了公证书，确认将其所有的“吉满堂”商标（注册号:10125583、9412973）转让予吉满堂公司，该转让是其真实意思表示。",
      "吉满堂公司现已经将全部商标转让费用付清予尤泽锋。",
      "吉满堂公司于2012年l0月22日向国家工商行政管理总局商标局（以下简称“国家商标局”）申请办理该两个商标的转让手续，国家商标局依法受理了吉满堂公司的申请。",
      "吉满堂公司却在2013年5月22日收到了国家商标局的《转让申请补正通知书》，得知尤泽锋于2012年10月19日已经向国家商标局申请将“吉满堂”商标转让予姚浜灿。",
      "吉满堂公司、尤泽锋签订的《商标转让协议》是双方真实的意思表示，且尤泽锋已通过办理公证手续确认将“吉满堂”商标转让予吉满堂公司。",
      "尤泽锋本应严格履行《商标转让协议》中的义务，前往国家商标局办理商标转让手续，但其私下将同一商标再转让予姚浜灿，该行为已经构成了严重违约。",
      "根据《合同法》第一百零七条的规定，尤泽锋应当继续履行与吉满堂公司签订的《商标转让协议》，办理相关转让手续并赔偿吉满堂公司的损失。",
      "故请求:1.依法判令尤泽锋履行与吉满堂公司签订的《商标转让协议》，前往国家商标局办理“吉满堂”商标（注册号:10125583、9412973）的转让手续；2.本案诉讼费用由尤泽锋承担。",
      "在举证期限内，吉满堂公司认为尤泽锋与姚浜灿恶意串通订立商标转让合同，姚浜灿与本案有利害关系，故向原审法院申请追加姚浜灿作为本案第三人参加诉讼，并且变更诉讼请求为:1.请求判决“吉满堂”商标（注册号:10125583、9412973）所有权归吉满堂公司，并判令尤泽锋前往国家商标局协助吉满堂公司办理转让手续；2.请求依法判决撤销尤泽锋与姚浜灿签订的商标转让协议；3.本案诉讼费用由尤泽锋承担。",
      "尤泽锋辩称:1.尤泽锋已于2012年9月19日与姚浜灿订立《商标转让协议》，将第9412973号商标转让给姚浜灿，同日，尤泽锋在广东省广州市公证处办理第9412973号商标转让声明公证，并由第9412973号商标受让人向国家商标局提出商标转让申请，国家商标局于当日受理了姚浜灿的申请。",
      "2013年5月27日，国家商标局向姚浜灿发出《转让申请补正通知书》，姚浜灿接到通知后，向尤泽锋提出交涉，尤泽锋遂于2013年6月13日在广东省广州市公证处就国家商标局的《转让申请补正通知书》作出声明。",
      "2.尤泽锋将第9412973号商标转让给吉满堂公司并非本人的真实意思表示，系在受胁迫情况下不得已作出的行为。",
      "尤泽锋与林天芳、周璟、林涛原都是吉满堂公司股东，在经营过程中，林天芳、周璟、林涛利用股东多数优势掣肘、排挤作为大股东的尤泽锋，致使经营过程中发生严重分歧，造成公司难以经营。",
      "在股东林天芳、周璟、林涛的排斥下，尤泽锋不得不退出吉满堂公司。",
      "在股权转让过程中，林天芳、周璟、林涛等人又恶意压价，甚至附加种种条件胁迫尤泽锋，在林天芳、周璟、林涛等人不守信用的情况下，无奈之下才声明将第9412973号商标转让给吉满堂公司，但这并非尤泽锋的真实意思表示。",
      "3.2012年10月8日尤泽锋作出的《声明书》不是本人的真实意思表示，尤泽锋在此表示反悔，并愿意按照《声明书》中“如有虚假陈述，愿承担相应的经济和法律责任”。",
      "请求法院查明事实，驳回吉满堂公司的诉讼请求。",
      "姚浜灿述称:1.姚浜灿与尤泽锋就涉案“吉满堂”商标转让在先，包括合同签订在先、公证在先、向国家商标局申请转让在先。",
      "2.姚浜灿系善意取得涉案“吉满堂”商标。",
      "姚浜灿在与尤泽锋签订涉案商标转让合同时，并不知悉其与吉满堂公司的关系，在签订涉案商标转让合同后，按合同约定全额支付了商标转让款，尤泽锋于2012年9月19日在广东省广州市广州公证处公证了涉案商标转让的声明。",
      "姚浜灿收到国家商标局《转让申请补正通知书》后，尤泽锋又于2013年6月8日通过公证再次声明自愿将涉案商标转让给姚浜灿，本人系善意取得涉案商标的第三人。",
      "请求法院依据事实和法律，判决涉案商标权利归属本人。",
      "原审法院经审理查明:吉满堂公司原系尤泽锋与林天芳、周璟、林涛合资成立的公司。",
      "2011年11月1日，尤泽锋与林天芳、周璟、林涛四方签订《合作协议》，约定组建“吉满堂有限公司”，共同经营“吉满堂”牌系列桔普茶，在新会工商行政管理局登记注册；其中第十七条约定“由乙方（即尤泽锋）以个人名义注册的‘吉满堂’商标以伍仟伍佰元人民币转让给该公司拥有”。",
      "2011年12月22日，吉满堂公司成立，公司类型为有限责任公司，经营茶叶、柑桔初级加工等。",
      "此后，因尤泽锋与其他股东林天芳、周璟、林涛在经营过程中意见分歧，2012年5月22日，尤泽锋（甲方）与吉满堂公司的其他股东林天芳（乙方）、周璟（丙方）、林涛（丁方）签订了《股权转让协议》，约定:由林天芳、周璟、林涛三方以普桔茶购买尤泽锋在吉满堂公司所有的21％股份，该股权转让对价必须在四方完成本协议约定的保证条款后支付；该协议第二条保证条款第5项约定“甲方保证必须把注册在甲方名下的吉满堂商标及网络域名等转回吉满堂，并协助办理相关手续，直至转让成功为止（相关转让协议另行签订）”；协议各方还对合同的变更与解除、违约责任及赔偿等事宜作出约定。",
      "2012年6月15日，尤泽锋与林天芳、周璟、林涛作为吉满堂公司的股东召开股东会议并签署了《股东会决议》，其中第一项内容为:尤泽锋保证必须把注册在自己名下的吉满堂公司商标及网络域名等转让回吉满堂公司，并协助办理相关手续，直至转让成功为止（本协议对应2012年5月22日签订的股东转让协议第二条第五项）（相关转让协议另行签订）。",
      "尤泽锋系注册号为第9412973号商标的注册人，也是申请号为第10125583号商标的申请人。",
      "该二枚商标均是吉满堂的文字与拼音组合的商标，即“吉满堂JIMANTANG”商标。",
      "第9412973号商标的注册有效期限自2012年5月21日至2022年5月20日，核定使用商品类别为第30类，即:茶，天然增甜剂，蜂蜜，粥，豆浆，含淀粉食品，食用酶，食用芳香剂，搅稠奶油制剂，家用嫩肉剂。",
      "第10125583号商标的专用权期限自2013年1月7日至2023年1月6日，核定使用商品∕服务类别为第35类，即:人事管理咨询，商业区迁移（提供信息），会计，自动售货机出租，寻找赞助等。",
      "2012年10月8日，尤泽锋出具声明书表明其本人是第9412973号注册商标的注册人，也是第10125583号申请商标的申请人，其自愿将上述商标的专用权、申请权转让给吉满堂公司；此系其本人的真实意愿，如有虚假陈述，愿承担相应的经济和法律责任。",
      "同日，吉满堂公司、尤泽锋在广东省潮州市韩江公证处就上述声明办理了公证手续。",
      "2012年9月19日，尤泽锋与姚浜灿签订了《商标转让协议》，主要约定:尤泽锋将注册号为第9412973号“吉满堂JIMANTANG”商标的商标权以转让费用为人民币14000元永久性转让给姚浜灿，转让费用在协议签订当日一次性以现金支付；在协议签订之日起该商标权正式归受让方，该协议生效后甲方协助乙方办理变更注册手续，所需费用由乙方承担；双方还约定违约责任及纠纷解决方式。",
      "在协议签订之日，姚浜灿向尤泽锋支付了商标转让费人民币14000元。",
      "同日，尤泽锋出具声明书并在广东省广州市广州公证处办理了该声明的公证手续。",
      "尤泽锋在声明中称其自愿将注册号为第9412973号“吉满堂JIMANTANG”商标转让给姚浜灿，自声明之日该商标的转让生效。",
      "2012年10月19日，姚浜灿就注册号为第9412973号商标向国家商标局提出转让申请。",
      "同年11月12日，国家商标局受理该转让申请。",
      "2013年5月27日，国家商标局作出了《转让申请补正通知书》，告知姚浜灿该商标又于2012年10月22日办理了将同一商标转让给吉满堂公司的申请，要求其提交补正材料。",
      "2012年10月22日，吉满堂公司就注册号为第10125583号及第9412073号商标向国家商标局提出转让申请。",
      "国家商标局于2013年5月22日作出二份《转让申请补正通知书》，告知吉满堂公司该二份商标又于2012年10月19日办理了将同一商标转让给另一自然人的申请，要求该公司提交补正材料。",
      "2013年6月8日，尤泽锋再次出具声明书声明其是第9412973号注册商标的注册人，其本人已收到发文日期为2013年5月27日、发文编号为2012转83226BZ1《转让申请补正通知书》，其本人确定自愿将上述注册商标转让给姚浜灿，不会转让给吉满堂公司，自声明之日起，上述商标的转让生效。",
      "同日，尤泽锋在广东省广州市广州公证处办理了该声明的公证手续。",
      "此后，吉满堂公司因未能办理上述二份商标的转让申请手续，于2013年6月18日向原审法院起诉，提出前述的诉讼请求。",
      "在举证期限内，根据尤泽锋的申请，原审法院依法委托广东天正司法鉴定中心对吉满堂公司所提供证据4《商标转让协议》中的“尤泽锋”签名及捺印及证据6两份收款收据中的“尤泽锋”签名进行司法鉴定。",
      "广东天正司法鉴定中心于2014年1月20日作出穗司鉴字20140700300007号《鉴定意见书》，于2013年12月31日作出穗司鉴字20140600300008号《鉴定意见书》。",
      "其中，穗司鉴字20140700300007号的鉴定意见为:“2012年10月08日尤泽锋与江门市新会区吉满堂茶叶有限公司订立的《商标转让协议》转让方（章）栏目中‘尤泽锋’签名上的红色指印与样本指印不是同一人所留。",
      "”穗司鉴字20140600300008号的鉴定意见为:“1.检材《商标转让协议》落款转让方（章）处的‘尤泽锋’签名与委托人提交指定的样本上的‘尤泽锋’签名不是同一人所写；2.落款时间均为‘2012年10月15日’的两份《收款收据》收款单位处的‘尤泽锋’签名与委托人提交指定的样本上的‘尤泽锋’签名不是同一人所写。",
      "”本次鉴定尤泽锋共支付了鉴定费人民币13140元。"
    ],
    "facts": [
      "原审法院认为:根据吉满堂公司、尤泽锋及姚浜灿的诉辩意见分析，本案系商标权转让合同纠纷。",
      "本案审理的焦点问题是:1.吉满堂公司、尤泽锋之间的商标转让行为是否成立并生效？2.尤泽锋与姚浜灿之间的商标转让协议是否合法？3.吉满堂公司要求涉案的注册号第10125583号、第9412973号“吉满堂JIMANTANG”商标的所有权归该公司是否可以支持？",
      "关于吉满堂公司、尤泽锋之间的商标转让行为是否成立并生效的问题。",
      "吉满堂公司起诉认为，该公司成立时尤泽锋与其他股东约定将其申请注册的“吉满堂”商标转让予吉满堂公司使用，之后该公司一直使用该商标进行经营；且《股权转让协议》及《股东决议》中尤泽锋均保证将注册在其名下的吉满堂商标及网络域名等转让回给吉满堂公司，并协助办理相关手续；吉满堂公司、尤泽锋签订了《商标转让协议》，约定由尤泽锋将其所有的注册号为第10125583号、第9412973号“吉满堂JIMANTANG”商标转让给吉满堂公司，该公司已经将全部商标转让费用付清予尤泽锋；该协议是双方真实意思表示，尤泽锋已办理公证确认，其应继续履行与吉满堂公司签订的《商标转让协议》。",
      "经查，从尤泽锋申请对《商标转让协议》进行鉴定时所提供样本《合作协议》的内容看，尤泽锋与林天芳、周璟、林涛组建吉满堂公司是经营“吉满堂”牌系列桔普茶，且协议中约定尤泽锋以个人名义注册的“吉满堂”商标以5500元人民币转让给该公司拥有。",
      "结合吉满堂公司成立后经营的商品是“吉满堂”牌系列桔普茶，以及第9412973号“吉满堂JIMANTANG”商标注册证由吉满堂公司持有的事实，可以认定吉满堂公司在经营过程中受让并使用第9412973号“吉满堂JIMANTANG”商标。",
      "吉满堂公司所提供的2012年10月8日《商标转让协议》经鉴定结论确认协议中转让方的签名及捺印虽然不是尤泽锋所为，但是结合尤泽锋于同日出具并经公证的《声明书》关于尤泽锋称其自愿将涉案的第10125583号、第9412973号“吉满堂JIMANTANG”商标转让给吉满堂公司的意思表示，而且吉满堂公司到国家商标局办理了涉案商标权转让申请手续的实际情况，足以证明吉满堂公司、尤泽锋双方对于涉案商标转让的意思表示真实，而且达成合意，并且已经实际履行了涉案商标的转让行为。",
      "《中华人民共和国合同法》（以下称《合同法》）第四十四条规定，依法成立的合同，自合同成立时生效。",
      "吉满堂公司、尤泽锋系具有相应的民事权利能力和民事行为能力的法人和自然人，且涉案商标转让行为并不违反法律、法规，也是双方当事人的真实意思表示，故吉满堂公司、尤泽锋之间就涉案第10125583号、第9412973号“吉满堂JIMANTANG”商标的转让行为成立且生效，原审法院予以确认。",
      "尤泽锋辩称吉满堂公司强买强卖涉案商标，且上述声明不是其真实意思表示，缺乏事实依据，不予支持。",
      "关于尤泽锋与姚浜灿之间的商标转让协议是否合法的问题。",
      "吉满堂公司以尤泽锋与姚浜灿恶意串通损害其公司利益为由，要求撤销尤泽锋与姚浜灿所订立的商标转让协议。",
      "根据《合同法》第五十二条的规定，合同双方当事人恶意串通损害国家、集体或者第三人利益是导致合同无效的一种情形。",
      "从本案现有证据来看，姚浜灿对于尤泽锋与吉满堂公司股东之间的股权转让及有关涉案商标转让的保证条款并不知情，现有证据也未能证明姚浜灿在签订《商标转让协议》时存在恶意串通的事实，故尤泽锋与姚浜灿之间订立《商标转让协议》并不符合恶意串通的构成要件。",
      "吉满堂公司认为尤泽锋与姚浜灿恶意串通损害其公司利益，缺乏事实依据。",
      "该协议是尤泽锋与姚浜灿双方的真实意思表示，也不违反法律法规的规定，该协议依法成立。",
      "吉满堂公司以尤泽锋与姚浜灿恶意串通为由，请求撤销该《商标转让协议》，理据不足，原审法院不予支持。",
      "对于姚浜灿称其已善意取得涉案商标的问题，根据《中华人民共和国商标法》第四十二条  第二款  “转让注册商标经核准后，予以公告。",
      "受让人自公告之日起享有商标专用权”的规定，姚浜灿虽然向国家商标局申请办理涉案的第9412973号商标的转让手续，但尚未经国家商标局核准。",
      "故姚浜灿称其善意取得涉案第9412973号商标，要求享有涉案商标权的意见，不予支持。",
      "关于吉满堂公司要求享有涉案的注册号为第10125583号、第9412973号“吉满堂JIMANTANG”商标所有权的问题。",
      "根据《合同法》第六条的规定，当事人行使权利、履行义务应当遵循诚实信用原则。",
      "尤泽锋与吉满堂公司的股东签订的《股权转让协议》及《股东决议》中关于保证将注册在其名下的吉满堂商标及网络域名等转让回吉满堂公司，并协助办理相关手续的承诺。",
      "此后尤泽锋却将同一商标与姚浜灿签订转让协议的行为，违反了诚实信用原则，该行为应予以制止。",
      "鉴于本案所涉标的物为特定的注册商标，事实上也不可能同时履行两份协议，应将结合本案实际情况综合予以确定。",
      "原审法院认为，商标的基本功能是区分商品或服务标识及其来源。",
      "吉满堂公司的经营范围包括涉案商标核定使用商品的事实存在。",
      "本着商标保护应物尽其用的原则，将涉案商标由吉满堂公司受让及使用可以更好地发挥商标识别商品来源的作用及市场价值。",
      "鉴于吉满堂公司及姚浜灿所提出的涉案商标转让申请均未取得国家商标局的核准，根据诚实信用原则，结合商标的使用情况及社会效果，尤泽锋应当继续履行与吉满堂公司之间的商标转让协议，协助该公司办理相关转让手续。",
      "吉满堂公司要求涉案的第10125583号、第9412973号“吉满堂JIMANTANG”商标归该公司所有，依法应予支持。",
      "尤泽锋与姚浜灿之间的商标转让协议已无实际履行的可能，姚浜灿可依据合同责任另行向尤泽锋主张相关权利。",
      "综上所述，原审法院依照《中华人民共和国合同法》第六条  、第四十四条  、第一百零七条  、《中华人民共和国商标法》第四十二条  第一款  及最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，判决如下:一、注册号分别为第10125583号、第9412973号“吉满堂JIMANTANG”商标的专用权归吉满堂公司所有。",
      "二、尤泽锋应于判决生效之日起三十日内协助吉满堂公司办理上述二枚商标的转让手续。",
      "三、驳回吉满堂公司的其他诉讼请求。",
      "案件受理费人民币1000元、鉴定费人民币13140元，均由尤泽锋负担。",
      "案件受理费已由吉满堂公司垫付，尤泽锋应于判决生效之日起五日内将该款付还吉满堂公司。",
      "尤泽锋不服原审判决，上诉称:1.原审判决没有依法正确认定证据。",
      "在原审审理过程中，有关两份穗司鉴字第20140700300007号、第20140600300008号司法鉴定书明确证实，在吉满堂公司提供的证据四——2012年10月8日的商标转让协议书中的“尤泽锋”的签名及指模均与尤泽锋无关，有力地否定了该协议的真实性，从而否定了尤泽锋向吉满堂公司转让第9412973号商标的行为。",
      "一审判决对这两份鉴定书也确认了其效力，但是没有作出正确的认定，反而依据公证书里的一份声明书就确认尤泽锋向吉满堂公司转让商标行为成立和有效，明显属于证据认定错误。",
      "2.原审判决没有正确处理尤泽锋与姚浜灿的合法有效的商标转让行为。",
      "（l）尤泽锋与姚浜灿的商标转让发生于2012年9月19日，姚浜灿并已在2012年10月19日获得国家商标局受理转让申请，而吉满堂公司出示的商标转让协议在2012年10月8日才签订，2012年10月22日才向国家商标局提出转让申请，时间上吉满堂公司的受让明显后于姚浜灿。",
      "（2）原审判决也已确认，姚浜灿是善意签订有关受让商标合同，其行为合法有效，但又不予支持和保护，明显自相矛盾和违法。",
      "（3）就算尤泽锋在2012年10月8日也作出了将第9412973号商标转让给吉满堂公司的意思表示，但是在此之前该第9412973号商标已转让给姚浜灿，而导致尤泽锋之后再向吉满堂公司的转让行为不能成立和无效，姚浜灿受让在先的合法行为应当受到法律的保护，原审判决反而确认后一个无效的转让行为，是极其严重的错误。",
      "3.原审判决遗漏、忽略了主要事实，并且作出错误认定。",
      "（1）根据尤泽锋与吉满堂公司2012年5月22日签订的《股权转让协议》及2012年5月5日的《商标转让协议》，尤泽锋应向吉满堂公司转让的仅仅是注册号为第10125583号吉满堂注册商标，并不涉及第9412973号注册商标。",
      "根据尤泽锋与吉满堂公司双方在2012年5月5日签订的商标转让协议的第三条明确约定，转让的商标只是涉及申请号为10125583号（该申请号与获得注册后的注册号相同），类别为第35类的吉满堂商标，没有包括第9412973号注册商标，第9412973号注册商标的类别为第30类，与第10125583号注册商标属于不同类别。",
      "原审判决并未查清和忽略了这个事实，并且全部将两个商标均判给吉满堂公司，是错误的。",
      "（2）尤泽锋已经依据商标转让协议约定，向吉满堂公司转让了第10125583号商标，履行了有关义务。",
      "（3）有关吉满堂公司出具的收款收据，并没有得到尤泽锋的认可，属于其单方面制作，吉满堂公司并没有向尤泽锋支付有关转让费，一审对此没有作出认定，是遗漏了重要事实。",
      "4.原审判决以第9412973号商标比较适合由吉满堂公司使用为由，将第94129733商标所有权判归吉满堂公司，于法无据，完全无视案件事实和法律。",
      "根据本案的事实证明，尤泽锋与吉满堂公司的股权协议和商标转让协议里均明确不涉及9412973号商标，只是在2012年10月8日才提及转让此商标，但在此之前，姚浜灿已依法受让该商标；而且，在将第9412973号商标转让给姚浜灿后，尤泽锋已经无权再向吉满堂公司转让，这种情形下，姚浜灿与吉满堂公司在受让9412973号商标的问题上，并不是处于同样的不确定的状态，一审判决再以谁使用该商标比较合适这个不客观的理由来判定商标归属，显然是严重偏袒吉满堂公司，显失公平和枉法裁判。",
      "本案的正确处理是，依法应当确认和保护签订在前、发生法律效力在先的尤泽锋与姚浜灿之间的转让合同，吉满堂公司与尤泽锋的有关合同不能履行的责任问题则应当由吉满堂公司另案主张。",
      "综上所述，请求二审法院撤销原审判决，依法驳回吉满堂公司的诉讼请求，本案一、二审的所有诉讼费用由吉满堂公司承担。",
      "姚浜灿不服原审判决，上诉称:（一）原审判决没有正确认定姚浜灿合法受让涉案第9412973号注册商标有效行为。",
      "1.姚浜灿与尤泽锋的商标转让发生于2012年9月19日，姚浜灿并已在2012年10月19日获得国家商标局受理转让申请，而吉满堂公司出示的商标转让协议在2012年10月8日才签订，2012年10月22日才向国家商标局提出转让申请，吉满堂公司的受让时间在姚浜灿之后。",
      "2.原审判决明确确认姚浜灿签订第9412973号注册商标转让合同是善意的，其行为合法有效，但又不予支持和保护，属于自打嘴巴。",
      "3.就算尤泽锋在2012年10月8日又作出了将第9412973号商标转让给吉满堂公司的意思表示，但是在此之前该第9412973号商标已转让给姚浜灿，而导致尤泽锋之后再向吉满堂公司的转让行为是无效的，姚浜灿受让在先的合法行为应当受到法律的保护，原审判决确认后一个转让行为无效，是错误的。",
      "4.姚浜灿已经向尤泽锋支付了转让费，提出转让申请并获得国家商标局受理，整个受让过程已经完成，只是等国家商标局的确认而已，吉满堂公司并没有支付转让费，整个合同根本还没有完成履行手续，竟然得到原审法院的支持，原审法院显失公平公正。",
      "（二）原审判决认定证据错误。",
      "两份穗司鉴字第20140700300007号、第20140600300008号司法鉴定书的结论明确证实，由吉满堂公司提供的证据四——2012年10月8日的商标转让协议书中，有关“尤泽锋”的签名及指模均与尤泽锋无关，这已经否定了这个协议的真实性，证明尤泽锋向吉满堂公司转让第9412973号商标的行为是不真实的。",
      "原审判决对这两份鉴定书也确认了其效力，但是没有采纳作为依据，反而仅凭公证书里的一份声明书就确认尤泽锋向吉满堂公司转让商标行为成立和有效，明显偏袒吉满堂公司，显失公平。",
      "吉满堂公司出具的收款收据，并没有得到姚浜灿的认可，属于其单方面制作，吉满堂公司并没有向尤泽锋支付有关转让费，原审判决遗漏了该重要事实。",
      "（三）原审判决以第9412973号商标比较适合由吉满堂公司使用为由，将该商标所有权判归吉满堂公司，于法无据，完全无视案件事实和法律。",
      "姚浜灿与吉满堂公司在受让9412973号商标的问题上，并不是处于同样的不确定的待定状态，如果不是后来的无效转让行为，姚浜灿取得9412973号商标专用权是毫无疑义的，原审判决再以谁使用该商标比较合适这个不客观的理由来判定商标归属，显然是严重偏袒吉满堂公司，显失公平。",
      "本案依法应当确认和保护签订在前、发生法律效力在先的姚浜灿与尤泽锋之间的转让合同，吉满堂公司与尤泽锋的有关合同不能履行的责任问题则应当由吉满堂公司另案主张。",
      "综上，请求二审法院撤销原审判决，驳回吉满堂公司的诉讼请求，确认第9412973号注册商标的专用权归姚浜灿所有，本案一、二审诉讼费用由吉满堂公司承担。",
      "吉满堂公司答辩称:原审判决认定事实清楚、适用法律正确，请求二审法院驳回上诉，维持原判。",
      "经审理，本院对原审法院查明的上述事实予以确认。",
      "本院另查明:尤泽锋名下的第9412973号注册商标的申请日期为2011年5月3日，第10125583号注册商标的申请日期为2011年10月31日。",
      "广州市荔湾区龙湾山里人茶行为姚浜灿经营的个体工商户，注册日期为2010年9月3日，经营范围:批发兼零售:预包装食品、散装食品（在《食品流通许可证》核定项目及有效期限内从事经营）。"
    ],
    "opinion": [
      "本院认为:本案系商标权转让合同纠纷。",
      "本案二审当事人争议的焦点是:吉满堂公司与尤泽锋之间的商标转让协议以及尤泽锋与姚浜灿之间的商标转让协议是否合法有效，应履行哪一份转让协议？",
      "根据我国《合同法》的规定，只要当事人的意思表示一致，合同就成立，同时就生效，除非对合同生效附条件或期限，或者国家法律行政法规设有专门的审批规定。",
      "商标法规定的商标转让协议是典型的民事合同，根据商标协议进行商标转让时，当事人依法应向国家商标局提供的资料包括转让协议、当事人的身份证明、转让标的等，由国家商标局进行形式性审查。",
      "商标转让的核准，不是行政审批，所以商标转让协议并非要经过国家商标局核准后才生效。",
      "申请商标转让时，当事人所提供的商标转让协议作为形式要件之一，由国家商标局进行审查，进行的也是形式性审查。",
      "只要具备了形式要件，国家商标局无权对当事人的意思表示进行干预。",
      "如有争议，应按民事争议解决。",
      "国家商标局的核准注册和公告起到的是公示作用。",
      "这一行政行为对于商标转让协议的成立和生效不发生本质影响。",
      "根据本案查明的事实，尤泽锋分别于2011年5月3日、10月31日向国家商标局申请注册了第9412973号、第10125583号注册商标，该两个商标均由“吉满堂＋JIMANTANG”组成，并分别于2012年5月21日、2013年1月7日取得专用权。",
      "2011年11月1日，尤泽锋与林天芳、周璟、林涛签订《合作协议》，约定共同投资组建吉满堂公司，从事经营“吉满堂”牌系列桔普茶。",
      "该协议除了约定各股东的出资额、持股比例等外，还特别约定“由乙方（即尤泽锋）以个人名义注册的‘吉满堂’商标以伍仟伍佰元人民币转让给该公司拥有。",
      "”、“本协议一式四份，甲、乙、丙、丁、四方各执壹份，公司存档壹份，具同等法律效力，自四方签字之日起生效。",
      "”各股东均于当天在该协议上签名确认，因此，该协议已经自该日起发生法律效力，各方当事人应严格按照约定履行各自的义务。",
      "而在该日之前，尤泽锋以其个人名义向国家商标局申请注册了第9412973号、第10125583号“吉满堂＋JIMANTANG”商标，因此，根据该协议的约定，尤泽锋应及时与吉满堂公司一起向国家商标局申请办理核准转让该两个商标的手续。",
      "尤泽锋与林天芳、周璟、林涛于2012年5月22日签订的《股权转让协议》、2012年6月15日召开的吉满堂公司股东会议并签署的《股东会决议》，再次明确规定尤泽锋必须把注册在其名下的上述两个“吉满堂”商标转让给吉满堂公司，并协助办理相关手续，直至转让成功为止。",
      "虽然2012年10月15日两份《收款收据》中“尤泽锋”的签名、2012年10月8日尤泽锋与吉满堂公司签订的《商标转让协议》中的“尤泽锋”的签名及捺印，经原审法院委托广东天正司法鉴定中心进行司法鉴定，认为不是本案当事人尤泽锋的签名及捺印，但是吉满堂公司与尤泽锋之间是否签订了该《商标转让协议》以及吉满堂公司是否已经向尤泽锋支付了商标转让款，并不能影响到在此之前吉满堂公司的股东与尤泽锋之间所达成的有关转让涉案商标给吉满堂公司的协议的效力。",
      "尤泽锋与姚浜灿于2012年9月19日签订的《商标转让协议》，约定尤泽锋将第9412973号“吉满堂＋JIMANTANG”注册商标以14000元的价格转让给姚浜灿。",
      "吉满堂公司认为尤泽锋与姚浜灿之间存在恶意串通、损害吉满堂公司利益的情形，要求撤销该商标转让合同，但是，吉满堂公司没有提供充分证据来支持其主张，原审法院认为吉满堂公司的该主张不能成立，并认定尤泽锋与姚浜灿签订的该《商标转让协议》依法成立，并无不当，本院予以维持。",
      "因尤泽锋与林天芳、周璟、林涛签订《合作协议》、尤泽锋与姚浜灿签订的《商标转让协议》均为合法有效，而该两份协议所涉及的标的物之一均为第9412973号注册商标，因此该两份协议不可能同时履行。",
      "但是，第一，尤泽锋与林天芳、周璟、林涛签订的《合作协议》、《股权转让协议》、《股东决议》的时间早于尤泽锋与姚浜灿签订的《商标转让协议》的时间。",
      "第二，姚浜灿与尤泽锋签订《商标转让合同》时，该商标注册证原件已经由吉满堂公司持有并保管。",
      "第三，吉满堂公司企业名称中的字号为“吉满堂”，与该商标组成部分的文字、拼音相一致，吉满堂公司的经营范围包括经营茶叶，该商标核定使用的商品之一也为茶，而且吉满堂公司已经实际在先使用该注册商标，该商标已经发挥了识别商品来源的功能，与吉满堂公司之间已经建立了一定的联系。",
      "姚浜灿经营的个体工商户——广州市荔湾区龙湾山里人茶行，其字号中并没有含有“吉满堂”字样。",
      "第四，涉案第9412973号注册商标仍注册在尤泽锋的名下，国家商标局还没有办理核准转让及公告的手续。",
      "综上，涉案第9412973号注册商标由吉满堂公司享有，既有利于保护使用在先者的利益，也有利于更好地发挥该注册商标识别商品来源的作用及其市场价值，既有利于避免权利冲突，也有利于避免造成相关公众的混淆、误认。",
      "因此，本案应履行尤泽锋与林天芳、周璟、林涛之间签订的《合作协议》、《股权转让协议》及《股东决议》，尤泽锋应按照约定及法律规定协助吉满堂公司向国家商标局办理涉案注册商标的转让核准手续。",
      "姚浜灿与尤泽锋之间的《商标转让协议》无法履行，从而造成姚浜灿的损失，姚浜灿可另循法律途径向尤泽锋主张相关权利。",
      "尤泽锋、姚浜灿上诉认为涉案商标应由姚浜灿享有，理由不成立，本院不予支持。",
      "综上所述，原审判决认定事实清楚，适用法律正确，依法应予维持，上诉人尤泽锋、姚浜灿的上诉理由和请求均不成立，本院予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）之规定，判决如下:",
      "驳回上诉，维持原判。",
      "本案二审案件受理费人民币2000元，分别由上诉人尤泽锋、姚浜灿负担人民币1000元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长邓燕辉",
      "代理审判员凌健华",
      "代理审判员李金娟",
      "二〇一四年十一月十三日",
      "书记员李婵娟"
    ]
  },
  "metadata": {
    "日期": "2014-11-13",
    "法院": "广东省高级人民法院",
    "案号": "（2014）粤高法民三终字第828号",
    "时间": "2014年11月13日",
    "案由": "商标权转让合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}