{
  "title": "日本邮船株式会社［ＮｉｐｐｏｎＹｕｓｅｎＫａｉｓｈａ、深圳市港中旅华贸国际物流有限公司海上、通海水域货物运输合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "（2018）粤民终592号",
      "上诉人（原审原告）:日本邮船株式会社[NipponYusenKaisha（NYKLine）]。",
      "住所地:日本国东京都**代田区**丁目丸之内**-**号**-**。",
      "代表人:内藤忠顕，该社社长。",
      "委托诉讼代理人:杨波，广东敬海律师事务所律师。",
      "委托诉讼代理人:付文杰，广东敬海律师事务所律师。",
      "被上诉人（原审被告）:深圳市港中旅华贸国际物流有限公。",
      "住所地:中华人民共和国广东省深圳市南山区临海路海运中心主塔楼**-**房房。",
      "法定代表人:胡志波，该公司总经理。",
      "委托诉讼代理人:谭传俊，上海瀛泰（广州）律师事务所律师。",
      "委托诉讼代理人:李正平，上海瀛泰（广州）律师事务所律师。",
      "被上诉人（原审被告）:港中旅华贸国际物流股份有限公。",
      "住所地:中华人民共和国上海市浦东机场海天**路**号号。",
      "法定代表人:朱碧新，该公司董事长。",
      "委托诉讼代理人:谭传俊，上海瀛泰（广州）律师事务所律师。",
      "委托诉讼代理人:李正平，上海瀛泰（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人日本邮船株式会社（以下简称日本邮船）因与被上诉人深圳市港中旅华贸国际物流有限公司（以下简称深圳港中旅公司）、港中旅华贸国际物流股份有限公司（以下简称港中旅公司）海上货物运输合同纠纷一案，不服中华人民共和国广州海事法院（2017）粤72民初242号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年3月30日立案后，依法组成合议庭，进行了审理。",
      "日本邮船委托诉讼代理人付文杰及深圳港中旅公司、港中旅公司共同委托诉讼代理人李正平到庭参加了法庭调查。",
      "本案现已审理终结。",
      "日本邮船上诉请求:1.撤销一审判决，依法改判支持日本邮船的全部诉讼请求；2.本案一、二审诉讼费用由深圳港中旅公司、港中旅公司承担。",
      "事实和理由:（一）深圳港中旅公司是涉案提单副本载明的收货人并向日本邮船支付运费，同时积极主张向日本邮船要求交付货物，已经表明其已经是运输合同的当事人。",
      "深圳港中旅公司是涉案提单载明的收货人，对此其在庭审中均已表示确认，深圳港中旅公司作为运输提单下的收货人，在另案（2017）粤72民初163号案件中，深圳港中旅公司基于日本邮船签发的提单样稿向日本邮船提起民事诉讼并向日本邮船主张交付货物，其行为表示其承担运输合同中的权利义务，是现实的积极的收货人，与日本邮船成立运输合同关系。",
      "日本邮船与深圳港中旅公司之间的权利义务关系应该依据提单确定，涉案提单正面记载:目的港费用根据班轮公司费率表收取，其他费用依法向要求提货的当事人收取。",
      "提单背面条款第23条第6项运费和费用条款也约定，货物的托运人、发货人、收货人、所有权人或受货人以及本提单的持有人应当就全部运费及其他相关费用的支付及其各自于本提单下的义务履行，对承运人承担连带责任。",
      "提单正面已经明确载明目的港产生的费用，日本邮船有权向要求提货的当事人收取，提单背面条款也规定收货人、提单持有人以及其他货物权利人应该对运费和其他相关费用承担连带责任，并且提单样稿已经得到港中旅公司的确认，深圳港中旅公司在另案中依据该提单向日本邮船主张交货物表明其确认其是运输合同下的收货人，并且确认提单内容。",
      "因此，根据上述法律和提单约定，深圳港中旅公司应该承担集装箱滞留深圳蛇口港产生的一切损失和费用。",
      "一审法院仅依据本案未签发正本提单，而忽视深圳港中旅公司向日本邮船支付运费和深圳港中旅公司依据提单副本要求日本邮船交付货物的事实，否定日本邮船与深圳港中旅公司之间的运输合同关系，缺乏法律依据。",
      "（二）港中旅公司通过其代理人Multi-TransShippingAgencyInc．向日本邮船订舱，讨论货物运输，提单信息和费用，并签发自己名义的无船承运人提单，港中旅公司是涉案提单的契约托运人港中旅公司对外以自己的名义签发无船承运人提单，其本身并不从事海上货物运输，其必然需要委托国际海上货物运输经营者实际运输货物。",
      "港中旅公司无船承运人提单上的装运信息、集装箱信息与日本邮船签发的海运提单信息完全一致，可以证明港中旅公司通过装货港代理向日本邮船订舱，以完成其无船承运人提单运输。",
      "同时，日本邮船已经提供补充证据证明港中旅公司参与运输合同的订立，港中旅公司通过其代理Multi-TransShippingAgencyInc．向日本邮船订舱，参与运输合同的讨论，相关证据相互应证，足以证明港中旅公司是本案的托运人。",
      "深圳港中旅公司、港中旅公司共同答辩称，（一）深圳港中旅公司、港中旅公司没有向日本邮船支付过运费，运费由集成船务公司支付。",
      "涉案运输没有签发正本提单，不存在正面、背面条款。",
      "深圳港中旅公司、港中旅公司确认是涉案运输合同项下的收货人。",
      "日本邮船认为港中旅公司是契约托运人，与其前后陈述相互矛盾。",
      "（二）深圳港中旅公司为记载的收货人，日本邮船没有举证证明深圳港中旅与日本邮船之间的法律关系。",
      "综上，请求驳回上诉，维持原判。",
      "日本邮船向一审法院请求:1.深圳港中旅公司和港中旅公司连带赔偿NYKS6070112330号（以下简称330号）提单副本项下欠付日本邮船的各项费用及合理损失2,391,230元（以下无特别说明，均指人民币）及其利息。",
      "包括涉案NYKU2731739号（以下简称739号）等14个集装箱的超期使用费1,465,100元（2015年12月29日至2016年12月19日）、文件费450元、涉案14个集装箱在蛇口港堆存的费用925,680元（2016年1月2日至2016年12月19日），前述款项的利息均自日本邮船提起诉讼之时即2015年12月21日起计算至深圳港中旅公司和港中旅公司实际支付前述款项之日止，按中国人民银行公布的同期贷款利率计算；2.深圳港中旅公司和港中旅公司在深圳蛇口港提取涉案货物并返还涉案14个集装箱，如返还不能，需按市场价全价赔偿集装箱的价值损失；3.深圳港中旅公司和港中旅公司连带承担本案的诉讼费用。",
      "一审法院认定事实:",
      "2015年10月，集成船务公司向日本邮船在美国的代理人日本邮船（北美）股份有限公司[NYKLine（NorthAmerica）Inc，以下简称日本邮船美国公司]订舱出运一批“COPPERBLOCK”，自美国诺福克港至中国高栏港。",
      "日本邮船美国公司代表日本邮船出具了330号订舱确认书，载明订舱人、货运代理人、托运人为集成船务公司，交货港为美国圣路易斯，装货港为诺福克港，卸货港为蛇口港，最终目的地为高栏港，整箱运输，15个20英尺集装箱。",
      "美国当地时间2015年10月29日至11月25日，经过集成船务公司与日本邮船美国公司协商，最终确定的330号提单副本将集装箱将收货人由“根据瑞士信贷集团指示”（TOORDEROFCREDITSUISSEAG,ZURICH）变更为深圳港中旅公司，货物品名为“COPPERBLOCK”变更为“COPPERINGOT”。",
      "最终日本邮船美国公司发送给集成船务公司的330号提单副本载明，托运人为DJLMINIINGCORP（以下简称DJL公司）转交集成船务公司（Multi-TransShippingAgencyInc,C/oDJLMiningCorp），收货人和通知人为深圳港中旅公司，船舶航次为“OOCLMEMPHIS”轮020W航次，收货地为美国圣路易斯,装货港为美国诺福克，卸货港为中国蛇口，交付地为中国高栏，货物信息由托运人提供、承运人不予承认，货物装载在739号等14个20英尺集装箱，毛重267,624公斤，货物品名为铜锭（COPPERINGOT），XDD费用和目的港文件费450元，装船日期和提单副本出具时间为2015年11月13日，由日本邮船美国公司代表承运人日本邮船。",
      "在订舱过程中，日本邮船美国公司向集成船务公司发送了日本邮船提单正面和背面条款。",
      "前述提单副本发送后，日本邮船美国公司或日本邮船未向集成船务公司签发正本提单。",
      "2015年12月3日，日本邮船（中国）有限公司中山分公司（以下简称日本邮船中山分公司）作为日本邮船的业务代办人通过电子邮件向深圳港中旅公司发出了到货通知书，通知书载明的船舶航次、提单编号、收货港与330号提单副本一致，远洋船抵达蛇口日期为2015年12月19日，二程船公司为高栏新泊弘，14个集装箱，为确定二程船申报入口资料无误，请深圳港中旅公司提供收货单位、货物的中文名称以及货物的数量、毛重及体积等信息。",
      "前述资料应于远洋船抵达蛇口港2个工作日提交。",
      "2016年3月3日，日本邮船中山分公司代表日本邮船向深圳港中旅公司发送邮件，告知330号提单副本项下有一个集装箱正在被珠海和蛇口海关的缉私局调查，需等待调查结果。",
      "请深圳港中旅公司告知货物的中文信息、提单、收货人联系方式以及珠海办公室的地址和电话。",
      "2016年3月4日，涉案14个集装箱货物被蛇口海关加锁。",
      "2016年3月10日，拱北海关缉私局对停放在蛇口集装箱码头的14个箱封完整的涉案集装箱开箱检验，并委托中国固体废物研究所对14个集装箱内装载的货物进行鉴别。",
      "2016年5月13日，中国固体废物研究所出具了29HB号鉴别报告。",
      "报告载明，中国固体废物研究所对涉案14个集装箱全部开箱查看，货物特征为:1.主要为灰黑色固态物质，可见褐色、黄绿色和黄绿色混杂不均匀物质；2.明显有不规则形状的大块物质，有的大块可掰开，掰开后内部断面细腻，有的大块强度很大，无法掰开，其中有的表面有明显的冶炼气孔，有的为石头，有的可见褐色、黄绿色、灰黑色等多种颜色；3.可见多种杂物，包括铁棍、铁皮、钢筋块。",
      "中国固体废物研究所通过开箱查看，发现14个集装箱货物特征基本相同。",
      "因此，从每个集装箱表面10厘米以下取一定量的货物，将3个或4个集装箱中分别取出的相同量货物混合在一起，按照四分法采集其中的一份作为鉴别样品。",
      "经过对取自14个集装箱中采集的样品的理化特征和特性的分析，前述样品的理化特征和特性结果都很相似，中国固体废物研究所判断它们来自于同一产生过程。",
      "根据鉴别样品的成分进行分析，中国固体废物研究所认为样品的主要物相组成为氧化锌和石英，与铜矿砂（石）的物相组成不相符。",
      "因此，该样品不是铜矿砂（石）。",
      "样品主要成分为硅（Si）、锌（Zn）、铁（Fe）、钠（Na）、铝（Al）、铅（Pb）、铜（Cu）、钙（Ca），还含有少量的锡（Sn）、钾（K）、镁（Mg）、镉（Cd）、钛（Ti）、锰（Mn）、镍（Ni）、磷（P）、氯（Cl）等元素，既说明样品物质来源和组成较为复杂，也表明不是专门提取的产品。",
      "对比样品的成分组成与废黄杂铜冶炼过程中的灰渣（如废黄杂铜冶炼渣、铜烟灰、二级泥渣）成分较为相似，但又不完全一致；样品中明显含有少量的合金成分[铜-锌（Cu-Zn）、铜-铅（Cu-Pb）、铜-镍（Cu-Ni）]、金属铜和大量冶炼造渣成分，表明产生过程与黄铜冶炼相关，来自熔炼的撇渣过程；样品的主要物相组成与废黄杂铜冶炼渣的物相组成相似；样品中存在铜烟灰；样品含有较多的硅（Si）、铁（Fe）、铝（Al）和钙（Ca）,主要来自于冶炼过程中的造渣熔剂；样品中含有少量的锡（Sn），可能来自熔炼的铅铜合金原料和紫杂铜原料；样品含有较高的水分，有的结成团块，团块断面细腻，表明样品来自于水溶液；样品中明显有褐色、黄绿色和黄绿色混杂不均匀物质，明显可见冶炼渣大块、石头大块、铁棍、铁皮、钢筋块。",
      "综上所述，样品是来自水池中长期沉积的回收物料，是废黄杂铜为主的二次回收物料在熔炼铜过程中产生的灰、渣、泥的混合物料。",
      "关于样品的固体废物属性分析。",
      "中国固体废物研究所认为前述样品属于“生产过程中产生的残余物”，也属于“污染控制设施产生的残余物、污泥”，回收利用其中的有价金属属于“金属和金属化合物的再循环”或“利用操作产生的残余物质”。",
      "根据我国《固体废物鉴别导则》（试行）的原则，判断样品属于固体废物。",
      "2014年12月环境保护部等部门发布的第80号公告中的《禁止进口固体废物目录》包括“2620190000含其他锌的矿渣、矿灰及残渣（冶炼钢铁所产生灰、渣的除外）”“2620300000主要含铜的矿渣、矿灰及残渣（冶炼钢铁所产生灰、渣的除外）”，中国固体废物研究所建议样品归入两类废物中的一类，样品属于我国禁止进口的固体废物。",
      "关于样品的危险废物属性。",
      "中国固体废物研究所依据《固体废物污染环境防治法》《危险废物鉴别标准通则》（GB5085.7-2007）第4.2条、《国家危险废物名录》《固体废物进口管理办法》第8条  等综合认定，涉案14个集装箱的货物属于我国禁止进口的危险货物。",
      "日本邮船（中国）有限公司深圳分公司对外公布的当地收费（进口）深圳（2015年9月15日更新）载明，文件费为450元；码头操作费:交易地区为美国的，20英尺集装箱为750元；集装箱超期使用费:20英尺集装箱超期使用费1-7天的每箱100元，8-14天的每箱150元，15天以上的每箱300元。",
      "日本邮船单方制作的涉案集装箱的超期使用费表载明，扣除10天免费使用期后，按照前述标准自2015年12月29日计算至2016年12月19日的涉案集装箱超期使用费为1,465,100元。",
      "蛇口集装箱码头有限公司发送给日本邮船株式会社香港分社[NYKLine（H.K.）Ltd（NYK）]的MD50001875号发票载明，日期为2016年12月9日，服务内容为14个集装箱超期堆存费，费用金额为994,840元。",
      "日本邮船单方制作的涉案集装箱的超期堆存费表载明，扣除14天免费堆存期后，按照日本邮船与码头的协议，自2016年1月2日计算至2016年12月19日的涉案集装箱堆存费为925,680元。",
      "日本邮船确认前述费用并未向蛇口集装箱码头有限公司支付。",
      "日本邮船提交的涉案14个集装箱折旧价值计算表载明，739号等14个集装箱制造日期自2004年12月1日至2015年5月1日不等，根据箱龄折旧后的平均折旧价值为每箱2269.43美元。",
      "日本邮船官网公布的集装箱全损赔偿计算表载明，集装箱损失赔偿款包括折旧价值和堆存费。",
      "2017年10月16日，日本邮船向一审法院申请冻结深圳港中旅公司和港中旅公司的银行账户资金或对其他财产采取保全措施，保全金额为2,391,230元。",
      "一审法院依法裁定准许，并依法采取保全措施，根据日本邮船提供的财产线索，冻结了港中旅公司银行存款2,391,230元。",
      "日本邮船交纳了保全申请费5000元。",
      "2017年12月11日，广东敬海律师事务所杨波律师和付文杰实习律师，代表日本邮船向港中旅公司和深圳港中旅公司发出了关于处理涉案货物的函。",
      "在该封函件中，日本邮船称蛇口海关已同意在没有货方办理退运手续的情况下，由日本邮船自行办理退运/转运手续，将涉案货物运离我国。",
      "日本邮船要求港中旅公司和深圳港中旅公司在收到该封函件3个工作日内立即前往海关办理相关退运/转运手续，将涉案货物运出我国，并向日本邮船返还集装箱。",
      "否则，日本邮船将视为港中旅公司和深圳港中旅公司拒绝办理相关海关手续，日本邮船将根据海关的要求将涉案货物运离我国并进行无公害销毁处理。",
      "因办理转运、销毁货物产生的一切费用、损失和责任均由港中旅公司和深圳港中旅公司承担。"
    ],
    "facts": [
      "另查明，就涉案货物港中旅公司曾向深圳斯特威实业有限公司（以下简称斯特威公司）签发了WTSI15100067号（以下简称067号）正本指示提单，该提单载明的托运人为亚恒能源国际贸易集团有限公司（AsiaGlobalRenewableEnergyCorp.）、DJL公司，收货人为凭指示（TOORDER），通知方为威金国际有限公司（WORLDGOLDINTERNATIONALLIMITED），货物交付需联系深圳港中旅公司，最初收货地点为美国圣路易斯，装货港为美国洛杉矶，卸货港和交付地为中国珠海高栏港，提单数量为3份，货物由托运人装载、计数并封箱，货物据称为14个20英尺集装箱的铜锭，集装箱编号、每个集装箱装载的货物重量与330号提单副本一致，运费预付，签发地点为广东省深圳市，签发时间为2015年10月30日资有限公司（ＤＡＪＩＡＮＧＩＮＴＥＲＮＡＴＩＯＮＡＬＩＮＶＥＳＴＭＥＮＴＣＯ，ＬＩＭＩＴＥＤ，以下简称大江公司）向一审法院提起诉讼，一审法院予以受理，案号为（2016）粤72民初626号。",
      "在该案中，大江公司请求港中旅公司在高栏港向其交付067号正本提单项下的货物；如交付不能或拒绝交付，需按提单载明的铜锭价值赔偿大江公司遭受的提货不能的损失。",
      "就涉案货物的运输事宜，港中旅",
      "就涉案货物的运输事宜，港中旅公司和深圳港中旅公司称深圳港中旅公司系接受斯特威公司的委托，为其在美国联系货运代理公司订舱。",
      "因为舱位不足，斯特威公司的合同相对方DJL公司便自己委托集成船务公司向日本邮船订舱，将涉案提单副本的收货人记载为深圳港中旅公司。",
      "在确认被记载为收货人后，根据深圳港中旅公司与斯特威公司的协议，深圳港中旅公司委托港中旅公司对外签发067号无船承运人提单。",
      "港中旅公司不处理涉案货物运输的具体业务。",
      "一审庭审中，各方当事人均选择适用中华人民共和国法律处理本案实体争议。",
      "一审法院认为，日本邮船以其为承运人，深圳港中旅公司为提单副本载明的收货人，港中旅公司为托运人和实际收货人为由提起本案诉讼，日本邮船系在我国域外成立的企业，涉案货物自美国拟运往中国高栏港，在蛇口中转运输时，被鉴别为禁止进口的固体废物，涉案集装箱因此而被超期使用和堆存，本案是一宗具有涉外因素的海上货物运输合同纠纷。",
      "各方当事人均选择适用我国法律，根据《中华人民共和国海商法》（以下简称海商法）第二百六十九条  “合同当事人可以选择合同适用的法律，法律另有规定的除外。",
      "合同当事人没有选择的，适用与合同有最密切联系的国家的法律”的规定，本案适用中华人民共和国法律处理。",
      "根据各方当事人诉辩主张并结合庭审调查，本案的争议焦点为:（一）各方当事人的法律关系及法律地位；（二）深圳港中旅公司和港中旅公司是否应承担日本邮船诉请的各项损失。",
      "一、关于日本邮船与深圳港中旅公司和港中旅公司的法律关系",
      "涉案货物由集成船务公司向日本邮船在美国的代理人日本邮船美国公司订舱出运，根据集成船务公司与日本邮船美国公司的合意行为，深圳港中旅公司被记载为330号提单副本的收货人。",
      "鉴于日本邮船美国公司为日本邮船的业务代理人，故日本邮船美国公司的行为后果归于日本邮船。",
      "根据前述事实，集成船务公司与日本邮船成立海上货物运输合同关系，集成船务公司为托运人，日本邮船为承运人，提单副本记载的深圳港中旅公司为托运人集成船务公司指定的在目的港提取货物的人。",
      "日本邮船主张港中旅公司为涉案运输合同的实际收货人和托运人，根据《中华人民共和国民事诉讼法》第六十四条  第一款  “当事人对自己提出的主张，有责任提供证据”的规定以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十一条  第一项  “人民法院应当依照下列原则确定举证证明责任的承担，但法律另有规定的除外:（一）主张法律关系存在的当事人，应当对产生该法律关系的基本事实承担举证证明责任”的规定，日本邮船负有举证责任。",
      "从本案查明事实看，虽然港中旅公司签发了067号正本提单，且该提单载明的货物品名、重量、数量、船舶航次、集装箱号等均与330号提单副本载明一致，但港中旅公司或深圳港中旅公司获得前述信息既可能来源于其与集成船务公司的委托关系，也有可能来源于其与集成船务公司的其他法律关系，还有可能来源于斯特威公司或DJL公司等其他主体的披露。",
      "港中旅公司以自己的名义或深圳港中旅公司以港中旅公司的名义对外签发067号提单这一结果事实，无法逆向推导出集成船务公司系以港中旅公司或者深圳港中旅公司的受托人身份向日本邮船订舱出运涉案货物这一原因事实。",
      "在日本邮船未能出具集成船务公司系接受港中旅公司或深圳港中旅公司委托向其订舱出运涉案货物的有关证据的情况下，港中旅公司或深圳港中旅公司知悉330号提单副本载明信息存在多种可能，日本邮船关于港中旅公司或深圳港中旅公司为涉案货物实际托运人的举证尚不足以达到《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第一百零八条  第一款  “对负有举证证明责任的当事人提供的证据，人民法院经审查并结合相关事实，确信待证事实的存在具有高度可能性的，应当认定该事实存在”确定的高度可能性证明标准。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  “当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。",
      "在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，日本邮船应承担举证不能的不利法律后果，其关于港中旅公司为涉案运输合同托运人的主张，并无事实依据，不能成立。",
      "基于相同认证逻辑，日本邮船在本案中的举证亦不能证明港中旅公司是涉案货物的实际收货人。",
      "二、关于深圳港中旅公司和港中旅公司是否应承担日本邮船诉请的各项赔偿责任",
      "深圳港中旅公司仅是涉案提单副本载明的收货人，并不具有正本提单关系项下收货人的权利义务，其仅是涉案运输合同项下托运人集成船务公司指定在目的港高栏港提取货物的人，并非涉案运输合同的当事人，无需承担涉案运输合同项下因托运人错误或虚假申报导致承运人遭受的损失。",
      "日本邮船可根据《中华人民共和国海商法》第六十六条  第一款  “托运人托运货物，应当妥善包装，并向承运人保证，货物装船时所提供的货物的品名、标志、包数或者件数、重量或者体积的正确性；由于包装不良或者上述资料不正确，对承运人造成损失的，托运人应当负赔偿责任”的规定，向托运人集成船务公司或实际委托集成船务公司向日本邮船订舱的实际托运人主张权利。",
      "日本邮船未能举证证明港中旅公司系涉案运输合同的托运人，港中旅公司亦无需承担涉案运输合同项下承运人遭受的损失。",
      "因此，日本邮船关于港中旅公司和深圳港中旅公司赔偿其诉请的各项损失的主张，缺乏事实和法律依据，不能成立。",
      "至于日本邮船请求的集装箱超期使用费、堆存费、文件费及相关利息是否合理问题。",
      "因日本邮船对深圳港中旅公司和港中旅公司的索赔请求不能成立，在本案中不予审查认定。",
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  和《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第九十条  规定，一审法院判决驳回日本邮船的诉讼请求。",
      "二审中，当事人没有提交新的证据，本院对一审查明的事实予以确认。",
      "二审期间，日本邮船向本院提交了调查取证申请书，申请向拱北海关/深圳海关/蛇口海关调取关于涉案货物责令退运的批示/批复/函文/命令等任何指示文件。"
    ],
    "opinion": [
      "本院认为，本案系涉外海上货物运输合同纠纷。",
      "双方当事人对适用中华人民共和国法律解决本案实体争议没有异议，本院予以确认。",
      "根据双方当事人的上诉及答辩意见，本案的争议焦点为:深圳港中旅公司、港中旅公司与日本邮船是否存在海上货物运输合同关系以及是否应向日本邮船连带赔偿欠付的各项费用及合理损失、利息，并返还集装箱等。",
      "根据本案已查明的事实，涉案货物由集成船务公司向日本邮船的代理订舱出运，并由集成船务公司交付给日本邮船实际出运，集成船务公司就涉案运输向集成船务公司支付了运费。",
      "涉案货物运输的相关信息包括托运人、收货人、交货港、装货港、卸货港等均由集成船务公司与日本邮船协商确定。",
      "从上述事实来看，集成船务公司与日本邮船之间成立海上货物运输合同关系，集成船务公司为托运人，日本邮船为承运人。",
      "日本邮船上诉主张，因港中旅公司参与了提单副本记载信息的协商且就涉案货物运输签发了正本提单，故其应为涉案货物运输的托运人。",
      "《中华人民共和国海商法》第四十二条  第三项  规定，托运人是指:１.本人或者委托他人以本人名义或者委托他人为本人与承运人订立海上货物运输合同的人；２.本人或者委托他人以本人名义或者委托他人为本人将货物交给与海上货物运输合同有关的承运人的人。",
      "依据上述已查明的案件事实，港中旅公司既未以自己名义或委托集成船务公司为其与日本邮船订立涉案货物运输合同，又未亲自或委托集成船务公司以其名义或为其将货物交给日本邮船。",
      "仅凭港中旅公司参与了提单副本记载信息的协商及涉案货物运输另行签发了正本提单，不足以认定港中旅公司为涉案货物运输合同的托运人。",
      "因此，日本邮船的上述主张缺乏事实依据，本院不予支持。",
      "同时，日本邮船未签发正本提单，其是向集成船务公司出具提单副本，而未向深圳港中旅公司出具提单副本。",
      "深圳港中旅公司仅仅为提单副本记载的收货人和通知人，其不具有与日本邮船协商涉案货物运输相关信息的最终决定权。",
      "故日本邮船出具的提单副本对深圳港中旅公司没有约束力，不能仅基于提单副本的记载确定深圳港中旅公司的法律地位，故日本邮船与深圳港中旅公司未成立海上货物运输合同关系。",
      "至于日本邮船于二审期间申请调取海关关于涉案货物责令退运等指示文件，相关文件只能反映出海关基于行政管理而作出具体行政行为的行政相对人，无法由此得出深圳港中旅公司、港中旅公司与日本邮船之间成立海上货物运输合同关系的结论，故本院对该调查取证申请不予准许。",
      "因深圳港中旅公司、港中旅公司均非涉案货物运输合同的当事人，提单副本的记载对其没有约束力，日本邮船以合同为依据起诉深圳港中旅公司、港中旅公司，其相关诉请应一并予以驳回。",
      "一审判决对此处理并无不当，本院予以维持。",
      "日本邮船的上诉没有事实依据，本院不予支持。",
      "综上所述，日本邮船的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费26,096.26元，由日本邮船株式会社负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员辜恩臻",
      "审判员李民韬",
      "二〇一九年四月三十日",
      "法官助理周瑾",
      "书记员刘碧华"
    ]
  },
  "metadata": {
    "日期": "2019-04-30",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终592号",
    "时间": "2019年04月30日",
    "案由": "海上、通海水域货物运输合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}