{
  "title": "莫锡洪与付国平、艾玉春合伙协议纠纷2015民二初588一审民事判决书",
  "content": {
    "litigants": [
      "原告:莫锡洪，住广东省从化市。",
      "被告:付国平，住广东省从化市。",
      "被告:艾玉春，住广东省从化市。"
    ],
    "explain": [
      "原告莫锡洪与被告付国平、艾玉春合伙协议纠纷一案，本院受理后，根据原告的申请本院以（2015）穗从法民二初字第588号之一民事裁定书查封了被告艾玉春的粤A×××××号小轿车及原告提供担保的权属为周艳玲的位于从化市街口镇蓝田东路53号204房的房产。"
    ],
    "procedure": [
      "本案依法组成合议庭适用普通程序，并公开开庭进行了审理。",
      "原告及被告付国平到庭参加诉讼，被告艾玉春经本院合法传唤未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告莫锡洪诉称:2012年1至2月份，原告通过原温泉财富酒店员工阿某的介绍认识财富集团的容某经理。",
      "2012年3月，原告开始亲自与容经理洽谈从化市温泉镇新建的财富大酒楼土方及基础工程，工程款共计600万元。",
      "被告付国平知道该工程项目后，就与原告商量其原意出资20万元参与该工程建设。",
      "原告介绍被告认识容某后，被告称容某不喜欢和原告这些年纪大的人合作，应由被告出面和谈，成功后一起做。",
      "后来，被告打算一人做此项工程，补偿30000元给原告。",
      "2014年1月，被告付国平写了一张承诺书，承诺工程顺利完工付给原告3万元，当作介绍费，但在原告的一再坚持下被告付国平就在承诺书上添加了“时间不超出2014年8月一次性付清”。",
      "被告付国平一直都没有支付承诺的3万元，按照行规的3%，被告应支付原告18万元，且该工程洽谈时间长达2年之久，原告为该工程的洽谈支付的接待费合计14765元，该接待费有被告付国平签名为证。",
      "因被告付国平不受承诺，因此现向法院起诉请求法院判令:1.被告付国平与艾玉春连带支付原告接待费14765元、交通费10000元、误工费50000元、精神损失费30000元、承诺的介绍费30000元及介绍费和介绍费的利息10743.6元，以上费用合计145508.6元；2.本案的诉讼费由被告负担。",
      "原告为证明其主张向本院提交一下证据:1.承诺书一份；2.有被告付国平书写“证明人:付国平”的收据33张。",
      "被告付国平辩称:1.原告与被告三年前开始合作承接工程，但一直都没有合作成功。",
      "双方在此期间合作支出的费用均由被告垫付，原告一直以各种理由拒绝支付。",
      "另，被告多次提出双方在合作期间应进行结算，但原告一直都没有结算。",
      "后经温泉财富酒店的大厨阿某介绍，被告与工地主管人员多次洽谈成功，但原告听说要垫资，便不再参与工程的洽谈。",
      "原告在看到被告工程洽谈成功后，担心被告向其主张之前支出的费用便先行向被告提出在工程开工后需支付部分费用。",
      "因当时大家均未带齐各项费用的收据，被告写了份承诺书给原告。",
      "原告承诺将双方支付的费用和承诺书的费用一起结算，但未结算原告便向法院起诉被告；2.被告追讨的145508.60元于法无据。",
      "原告与被告合作接洽其他工地事宜所产生的接待费、交通费应由双方共同负担。",
      "原告与被告并不是雇佣关系，无需支付原告工人工资。",
      "承诺书是原告与被告在喝茶之后，原告说本人经济紧张，要求被告在工程完工后，如果赚钱的情况下支付三万元给原告作为帮扶。",
      "此工程被告已经亏损，原告也给被告造成了经济上和精神上的损失，同时也给被告造成了名义的损失。",
      "综上，请求法院驳回原告的所有诉讼请求，并由原告承担本案的诉讼费。",
      "被告付国平为证明其本人主张向本院提交一下证据:1.从化财富温泉酒店基坑支护施工合同；2.有原告书写“证明:莫锡洪”的收据39张；3.有原告书写“证明:莫锡洪”的打印发票六张；4.编号为2257的收据一张。",
      "被告艾玉春无答辩。"
    ],
    "facts": [
      "经审理查明:庭审过程中原告与被告一致确认以下事实:原告与被告付国平一直对外承接工程，在承接工程过程中各自均有接待费用的支出，且双方互为证明人。",
      "2012年经温泉财富酒店的员工阿某介绍，原告及被告付国平结识温泉财富酒店的容某。",
      "经原告、被告付国平与容某商谈，由被告付国承包从化财富温泉酒店基坑支护工程，原告并未参与工程建设。",
      "2013年11月被告付国平与深圳市财富酒店管理有限公司签订《从化财富温泉酒店基坑支护施工合同》，该合同第四条合同工期约定:开工日期2013年11月28日，竣工日期2014年1月28日；合同工期总日历天数60天。",
      "原告向本院提交的收据33张背面有被告付国平备注“证明人:付国平”字样。",
      "2014年1月13日，被告向原告出具《承诺书》一份，该承诺书载明:被告付国平在温泉财富酒店基础工程建设工地，在工程顺利完工，承诺付现金三万元给原告莫锡洪，时间不能超出2014年8月一次付清。",
      "又查，被告付国平向本院提交的收据39张背面及打印发票六张有原告书写的“证明:莫锡洪”字样。",
      "另，被告付国平自述其承接的温泉财富酒店基础工程已竣工，现未支付原告30000元的款项。",
      "再查，被告付国平与被告艾玉春为夫妻关系。"
    ],
    "opinion": [
      "本院认为，本案属于服务合同纠纷原告与被告争议的焦点为两被告是否应支付原告诉请的费用。"
    ],
    "verdict": [
      "本院现对原告诉请的145508.6元费用作如下认定:",
      "一、原告诉请的要求被告支付的承诺的介绍费30000元和介绍费的利息10743.6元。",
      "1.介绍费30000元。",
      "被告辩称承接工程实际处于亏损状态，承诺书中支付三万元给原告所附条件即工程顺利的条件未成就，因此无需支付三万元给原告。",
      "本院认为，原告与被告付国平一致确认双方一直有接洽承接工程，且双方各自有接待费用的支出。",
      "庭审过程中被告付国平自认涉案的30000元属于支付原告介绍财富酒店工程的中介费。",
      "被告付国平与深圳市财富酒店签订的施工合同约定被告付国平承接的工程2014年1月28日竣工，且被告付国平亦承认其承接的工程已经完工。",
      "2014年1月13日，被告付国平向原告出具的《承诺书》，承诺被告付国平在温泉财富酒店基础工程建设工地，在工程顺利完工，承诺付现金三万元给原告莫锡洪。",
      "被告付国平出具的承诺书是原告与被告付国平对于中介费30000的约定，该约定合法、有效，被告付国平应按照承诺的约定支付原告30000元的中介费。",
      "2.利息10743.6元。",
      "虽原告与被告付国平在承诺书中约定，被告应在2014年8月前一次性支付原告30000元，但被告付国平一直均未支付上述款项，其应赔偿原告资金利用的利息损失。",
      "现双方对于逾期付款的利息并未有明确约定，因此，被告应按照中国人民银行公布的同期同类贷款基准利率，从2014年9月1日起计算至被告付国平还清之日止计付利息给原告。",
      "二、原告诉请的接待费14765元、交通费10000元、误工费50000元、精神损失费30000元。",
      "1.接待费14765元。",
      "原告与被告付国平一致确认双方一直有承接工程，且双方均有接待费用的支出。",
      "双方对于各自支出的接待费并没有明确约定如何负担，现原告向本院提交的证据中也只载明被告付国平属于证明人，并非该笔费用的负担人，因此对于上述费用，本院不予支持。",
      "2.交通费10000元、误工费50000元，原告并未提交证据对上述两项损失予以证明，本院不予支持。",
      "3.精神损失费30000元。",
      "精神损害赔偿是因人格权利遭受非法侵害向侵权人主张的赔偿，现原告并未提交证据证明其有人格权利的损失。",
      "因此，本院对于原告诉请的精神损失费30000元不予支持。",
      "三、被告艾玉春的责任承担问题。",
      "原告以夫妻共同债务为由要求被告艾玉春承担清偿责任，其与本案中的合伙协议纠纷属于不同的法律关系，本院在本案中不予审查处理。",
      "被告艾玉春经本院合法传唤未到庭参加诉讼，本院依法缺席判决。",
      "综上所述，根据《中华人民共和国合同法》第八条  、第六十条  、第一百零七条  ，《最高人民法院《关于确定民事侵权损害赔偿责任若干问题的解释》》第一条的规定，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "一、被告付国平自本判决发生法律效力之日起十日内支付30000元及利息（利息按照中国人民银行公布的同期同类贷款的基准利率，从2014年9月1日起计算至被告付国平付清之日止）给原告莫锡洪；",
      "二、驳回原告莫锡洪对被告付国平的其他诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费3210元，由原告莫锡洪负担2660元，被告付国平负担550元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服一审判决部分的数额计算上诉案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李耀文",
      "代理审判员薛志军",
      "人民陪审员李敏华",
      "二〇一五年十二月二日",
      "书记员邓毅斌"
    ]
  },
  "metadata": {
    "日期": "2015-12-02",
    "法院": "从化市人民法院",
    "案号": "（2015）穗从法民二初字第588号",
    "时间": "2015年12月02日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}