{
  "title": "广东华三行工程机械有限公司与广东长业混凝土有限公司债权人代位权纠纷2016民初907一审民事判决书",
  "content": {
    "litigants": [
      "原告:广东华三行工程机械有限公司（原广东华南三一工程机械有限公司）,住所地:广州市黄埔区。",
      "法定代表人:梁智，董事长。",
      "委托代理人；叶茂，广东金桥百信律师事务所律师。",
      "委托代理人:吴骏，广东金桥百信律师事务所律师。",
      "被告:广东长业混凝土有限公司（原鹤山市长业混凝土有限公司）,住所地:鹤山市,统一社会信用代码914407845921417895。",
      "法定代表人:温惠。"
    ],
    "explain": [
      "原告广东华三行工程机械有限公司诉被告广东长业混凝土有限公司担保服务合同纠纷一案，本院于2016年2月29日立案受理后，依法适用简易程序于2016年4月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人叶茂、吴骏，被告的法定代表人温惠到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2012年9月13日，朱某甲、被告与原告签订《工程机械、车辆按揭贷款担保服务协议》，约定朱某甲拟通过银行按揭贷款购买工程机械，申请原告为其向银行提供担保，同时被告提供反担保。",
      "协议签订后，原告为朱某甲的贷款向光大银行提供担保。",
      "2012年9月28日，朱某甲、被告与光大银行签订《个人贷款合同》，朱某甲为借款人、被告为担保人，向光大银行贷款596万元，贷款期限三年。",
      "同日，被告与光大银行签订《个人贷款抵押合同》，约定被告将名下两条混凝土搅拌站生产线（设备编号:12HL01800764、12HL01800765），以及混凝土泵车一台（车牌号为粤J×××××）抵押给光大银行。",
      "上述《个人贷款合同》、《个人贷款抵押合同》均办理了公证，并对混凝土泵车办理了抵押登记手续。",
      "合同签订后，朱某甲未按合同约定偿还贷款，导致原告向光大银行履行担保责任。",
      "截止2015年7月，原告已向光大银行支付款项合计2601441元。",
      "原告履行担保责任后，光大银行于2015年7月13日出具了《贷款本息代偿证明书》。",
      "截止2015年12月31日，朱某甲尚欠原告2601441元，根据《工程机械、车辆按贷款担保服务协议》约定，朱某甲连续出现两个月以上逾期还贷，应支付贷款金额4%的违约金，被告为上述全部债务承担连带担保责任。",
      "为维护原告的合法权益，原告请求法院判令:一、被告向原告支付2601441元，并以2601441元为基数承担从起诉之日（2016年2月29日）起至清偿之日按同期银行贷款利率的标准计算利息；二、被告向原告支付违约金238400元；三、原告对抵押设备[两条混凝土搅拌站生产线（设备编号:12HL01800764、12HL01800765）、混凝土泵车一台（车牌号码:粤J×××××）]享有优先受偿权；四、被告承担本案全部诉讼费用。",
      "原告当庭明确，第二项诉讼请求的违约金的计算公式为5960000元×4%；第三项诉讼请求中泵车已办理抵押登记手续，搅拌站办理了抵押公证；第四项诉讼请求的全部诉讼费用仅指案件受理费。",
      "被告辩称:不同意原告的诉讼请求。",
      "理由如下:一、对第一项诉讼请求的金额2601441元不予确认，因为被告并不清楚朱某甲贷款及欠款的事实。",
      "泵车并不是被告使用的，朱某甲是朱某乙忠的儿子，当时朱某乙忠任被告公司的法定代表人，泵车是由其两父子使用，且公章也是由朱某乙忠控制的，现朱某乙忠因诈骗罪被关押于肇庆端州区看守所。",
      "关于第一项诉讼中的利息的起算及计算标准均不予确认。",
      "二、关于第二项诉讼请求中的违约金及计算标准被告也不予确认。",
      "三、不同意第三项诉讼请求。",
      "关于泵车的优先受偿权的主张被告同意，但是对搅拌站的生产线不予确认。",
      "该生产线属公司担保，根据担保法的规定，已经超出了法定6个月的期限，丧失了担保效力。",
      "四、被告同意承担一半的诉讼费用，原告也存在过错。"
    ],
    "facts": [
      "经审理查明:2012年9月13日，朱某甲（甲方/借款人）与原告（乙方/担保服务人/担保被保证人）、被告（丙方/自然人反担保人）签订《工程机械、车辆按揭贷款担保服务协议》，约定甲方拟通过银行按揭贷款方式购买工程机械产品（下称按揭设备），向乙方申请为其向银行按揭贷款提供担保服务，丙方、丁某同意作为反担保人，为乙方对甲方享有的全部债权承担连带担保责任。",
      "具体按揭方式以甲方与贷款银行签订的借款合同为准。",
      "丙方、丁某担保的范围包括乙方对甲方享有的全部主债权及利息（包括罚息）、违约金、赔偿金以及乙方实现债权的费用（包括但不限于诉讼费、律师费、差旅费等），担保方式为连带责任担保，担保期限为乙方履行了甲方银行逾期垫付、回购责任开始之日起2年。",
      "自乙方履行了甲方银行逾期垫付、回购责任开始之日起2年后，丙方、丁某自愿承担连带担保责任。",
      "借款合同生效后，甲方承诺严格按借款合同约定向银行偿还借款。",
      "因甲方未按借款合同约定按期还款，导致乙方代为偿还欠款、承担担保责任后，甲方即承认发生了与银行所签借款合同中的违约责任。",
      "此时，甲方同意按借款合同的约定提前清偿所有贷款本金、利息及其他相关费用至乙方，并授权乙方代为向银行支付。",
      "如甲方不履行上述义务，则乙方可随时向甲方、丙方、丁某追偿。",
      "甲方不按约定履行借款合同义务，乙方有权凭本协议向甲方、丙方、丁某进行如下两种方式的追偿，且诉讼管辖法院设为乙方住所地法院:（1）银行向乙方转让债权，乙方取得债权后，可随时向甲方或丙方、丁某追偿其全部债务。",
      "（2）基于乙方是甲方银行贷款的连带担保人，乙方为甲方的银行逾期实施垫付后，即乙方履行了担保责任，乙方可随时向甲方、丙方、丁某追偿其全部债务。",
      "全部债务指主债务、利息（包括罚息）、违约金、赔偿金以及实现债权、抵押权的所有费用（包括但不限于诉讼费、律师费、差旅费等）。",
      "若甲方还贷期内，出现连续两个月或累计三个月逾期还贷的，甲方同意以其银行借款金额为基数按4%的比例支付违约金。",
      "2012年9月28日，中国光大银行股份有限公司广州分行（下称光大银行）（贷款人）与朱某甲（借款人）、被告（抵押人/保证人）签订《个人贷款合同（抵押、保证）》并办理了公证，约定贷款人同意向借款人发放总对总工程车辆（三一泵车、搅拌站）贷款5960000元，贷款期限为36个月，自2012年9月28日起至2015年9月28日止。",
      "贷款年利率按照中国人民银行公布的同期基准利率6.15%上浮20%执行；首期执行贷款年利率为7.38%，如遇国家利率调整，浮动利率参照调整后的同档次贷款利率。",
      "借款人未按合同约定期限归还贷款本金的，贷款人有权对逾期贷款计收罚息，罚息利率为合同约定的贷款执行利率基础上上浮50%。",
      "本合同项下的全部贷款采用的担保方式为:抵押担保。",
      "抵押人自愿将其享有合法所有权和处分权的以本合同签订时贷款人认可的价值为7450000元的三一牌的泵车（车架号为JHDFS1ER0B1S12989）及工程机械设备搅拌站（设备编号为12HL01800764、12HL01800765），以担保借款人按期偿还本合同项下的贷款本息和其他应付款项；连带责任保证担保。",
      "保证人自愿为借款人因在本合同项下贷款所产生的全部债务向贷款人提供全程连带责任保证，保证期间从本合同签署之日起至本合同项下贷款履行期届满之日起二年止。",
      "同日，光大银行（抵押权人）与被告（抵押人）签订《个人贷款抵押合同》并办理了公证，约定抵押人自愿以其所有的上述三一牌的泵车（车架号为JHDFS1ER0B1S12989）及工程机械设备搅拌站（设备编号为12HL01800764、12HL01800765）的抵押物，为借款人与抵押权人签订的上述《个人贷款合同（抵押、保证）》项下全部债务向抵押权人提供抵押担保。",
      "担保的范围包括主合同项下贷款本金、利息（包括法定利息、约定利息、复利及罚息）、违约金、损害赔偿金、抵押权人实现贷款项下债权及抵押权的费用（包括但不限于律师费、诉讼费、执行费、公证费等）和所有其他应付款项。",
      "后双方就抵押物粤J×××××泵车（车架号为JHDFS1ER0B1S12989）办理了抵押权登记，抵押权人为光大银行。",
      "原告当庭陈述，因为搅拌站无法办理抵押登记手续，故作了抵押公证。",
      "签订上述合同后，光大银行向借款人朱某甲发放了5960000元贷款。",
      "后因借款人朱某甲未依约清偿贷款债务，原告自2014年10月29日至2015年7月13日期间代借款人朱某甲向光大银行清偿贷款本息共计2601441.32元。",
      "光大银行于2015年7月13日向原告（回购人）出具编号为（2015年）第001802号《贷款本息代偿证明书》，确认原告已代偿借款人所欠贷款本息，回购金额共计2601441元，履行回购日期为2015年7月13日，同时证明光大银行已与原告办理完毕相关债权转移的法律手续。",
      "同日，光大银行向借款人朱某甲出具债权转让通知书，载明根据《中国光大银行·三一重工股份有限公司“全程通”汽车及工程机械金融网合作协议》及其从属协议与上述贷款合同原告为借款人提供担保的约定，光大银行为借款人提供了汽车/工程机械贷款。",
      "现由于为同一借款人连续垫款三期或累计垫款五期，原告已为借款人朱某甲代偿所欠贷款本息合计2601441元。",
      "现正式通知借款人朱某甲，光大银行已将对借款人朱某甲的上述债权和抵押权转让给原告，从即日起，请向原告履行还款义务。",
      "被告当庭确认，光大银行将涉案债权转让给原告的事实，但对于债权金额并不清楚。",
      "被告当庭陈述，朱某甲于2015年7月13日死亡。",
      "原告陈述，在代朱某甲向光大银行清偿涉案债务后，并未向朱某甲的继承人主张过涉案债权。",
      "另查明，广东华南三一工程机械有限公司于2015年4月24日经广州市工商行政管理局核准变更企业名称为广东华三行工程机械有限公司。",
      "鹤山市长业混凝土有限公司于2014年1月9日经鹤山市工商行政管理局核准变更企业名称为广东长业混凝土有限公司。",
      "以上事实有当事人当庭陈述、《工程机械、车辆按揭贷款担保服务协议》、《个人贷款合同（抵押、保证）》及公证书、《个人贷款抵押合同》及公证书、贷款借据、车辆登记证书、汇款凭证、贷款本息代偿证明书、债权转让通知书等证据予以证实。",
      "上述证据经过庭审质证，符合证据规则的要求，本院予以采信。"
    ],
    "opinion": [
      "本院认为:本案系担保服务合同纠纷，双方签订的《工程机械、车辆按揭贷款担保服务协议》是双方的真实意思表示，并未违反国家法律、行政法规的效力性强制性规定，合法有效，双方均应依约履行。",
      "本案的争议焦点主要为:一、原告代朱某甲向光大银行偿还的欠款金额的认定；二、关于利息和违约金的认定；三、原告要求被告承担保证责任是否已过保证期间，被告应否对涉案债权承担保证责任；四、原告是否对涉案的搅拌站生产线享有抵押权。",
      "一、原告代朱某甲向光大银行偿还的欠款金额的认定。",
      "原告提交的汇款凭证、贷款本息代偿证明书、债权转让通知书，在被告未举出反驳证据的情况下，对原告主张的已代朱某甲向光大银行偿还的欠款金额为2601441元的待证事实已能形成证据链，本院予以确认。",
      "二、关于利息和违约金的认定。",
      "在无相反证据的情况下，原告已举证证明借款人朱某甲已出现连续两个月或累计三个月逾期还贷的情形，依据涉案《工程机械、车辆按揭贷款担保服务协议》的约定，原告主张借款人支付其银行借款金额的4%的逾期还款违约金238400元（5960000元×4%），具有合同依据，于法不悖，本院予以支持。",
      "关于利息损失与违约金是否可以并处，本院认为，双方已就逾期还款行为约定了违约金，在原告未举证证明该逾期还款违约金不足以弥补其因借款人朱某甲逾期还贷而产生的实际损失的情况下，原告主张的利息损失，缺乏事实与理由，本院不予支持。",
      "三、原告要求被告承担保证责任是否已过保证期间，被告应否对涉案债权承担保证责任。",
      "双方在《工程机械、车辆按揭贷款担保服务协议》中明确约定，自原告履行了朱某甲银行逾期垫付、回购责任开始之日起2年后，被告自愿承担连带担保责任。",
      "故原告要求被告承担保证责任并未超过保证期间，被告应依约向原告承担连带保证责任。",
      "被告承担保证责任后，有权向债务人追偿。",
      "四、原告是否对涉案的搅拌站生产线享有抵押权。",
      "光大银行与被告已就抵押物粤J×××××泵车、搅拌站（设备编号为12HL01800764、12HL01800765）所涉的《个人贷款抵押合同》作了公证，其中粤J×××××泵车已办理了相关抵押权登记，鉴于搅拌站为工程机械设备，依据《中华人民共和国物权法》第一百八十一条  之规定，原告已依法取得对上述抵押物的抵押权。",
      "抵押权人光大银行将涉案的抵押物的抵押权连同债权一并转让给了原告，故原告对涉案抵押物享有优先受偿权。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国物权法》第一百七十九条  、第一百八十一条  ，《中华人民共和国担保法》第六条  、第十八条  、第二十一条  、第四十六条  、第五十三条  ，《中华人民共和国民事诉讼法》第六十四条  及《最高人民法院关于适用的解释》第九十条之规定,判决如下:",
      "一、被告广东长业混凝土有限公司于本判决发生法律效力之日起七日内向原告广东华三行工程机械有限公司支付2601441元；",
      "二、被告广东长业混凝土有限公司于本判决发生法律效力之日起七日内向原告广东华三行工程机械有限公司支付违约金238400元；",
      "三、当被告广东长业混凝土有限公司未履行上述第一、二项判决义务时，原告广东华三行工程机械有限公司有权处分被告广东长业混凝土有限公司提供的粤J×××××泵车（车架号为JHDFS1ER0B1S12989）、搅拌站（设备编号为12HL01800764、12HL01800765）的抵押物，所得价款由原告广东华三行工程机械有限公司在上述第一、二项判决债权范围内优先受偿；",
      "四、驳回原告广东华三行工程机械有限公司的其他诉讼请求。",
      "如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费14759元，由被告广东长业混凝土有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员黄莹",
      "二〇一六年五月二十三日",
      "此件与原本核对无异",
      "书记员吴宇婷"
    ]
  },
  "metadata": {
    "日期": "2016-05-23",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初907号",
    "时间": "2016年05月23日",
    "案由": "债权人代位权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}