{
  "title": "广州市友信自动化技术有限公司与梁高伟侵占公司财物一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州市友源电子科技有限公司。",
      "法定代表人:苏洪友。",
      "委托代理人:薛炽、余锋，均系该公司职员。",
      "原告:广州市友信自动化技术有限公司，组织机构代码:78378612－5。",
      "法定代表人:李青平。",
      "委托代理人:陈银娟，系该公司职员。",
      "被告:梁高伟，男，侗族，1971年5月21日出生，现在黄埔区看守所服刑。"
    ],
    "explain": [
      "原告广州市友源电子科技有限公司、广州市友信自动化技术有限公司诉被告梁高伟侵占公司财物纠纷一案，本院于2014年1月23日立案受理后，依法由审判员梁昱适用简易程序于2014年3月21日公开开庭进行了审理。"
    ],
    "procedure": [
      "原告广州市友源电子科技有限公司的委托代理人薛炽、余锋，原告广州市友信自动化技术有限公司的委托代理人陈银娟，被告梁高伟到庭参加诉讼。",
      "本案现已审理终结。",
      "原告广州市友源电子科技有限公司诉称:被告于2006年9月入职广州市友源电子科技有限公司。",
      "2012年10月26日被告将收取的货款转入他人账户兑现后侵占，经原告多次催要拒不归还。",
      "为此起诉请求:判令被告梁高伟向原告广州市友源电子科技有限公司返还侵占公司货款共计67254元，并支付货款被其侵占期间的利息。",
      "原告广州市友信自动化技术有限公司诉称:我公司与广州市友源电子科技有限公司存在关联关系，同意被告将其侵占的财产67254元及利息返还原告广州市友源电子科技有限公司。",
      "被告梁高伟没有提交书面答辩，口头答辩称:对侵占公司货款67254元无异议，但原告广州市友信自动化技术有限公司的诉讼主体不适格，我在原告广州市友源电子科技有限公司上班，我侵占的是原告广州市友源电子科技有限公司的财产并非原告广州市友信自动化技术有限公司，同意归还67254元给广州市友源电子科技有限公司。"
    ],
    "facts": [
      "经审理查明:2006年9月开始，被告人梁高伟到广州市友源电子科技有限公司任销售工程师，负责销售友源公司及其子公司广州市友信自动化有限公司经营的变频器等产品并收取相应货款。",
      "被告人梁高伟因不满其公司业务提成规定，遂于2012年10月下旬利用其向佛山市索奥斯玻璃技术有限公司收取货款的便利，私自截留索奥斯公司出具的一张面额为人民币67254元的银行转账支票，并将上述支票承兑的款项侵吞。",
      "2013年1月25日，被告人梁高伟办理离职手续离开广州市友源电子科技有限公司。",
      "广州市友源电子科技有限公司于同年4月13日发现并要求被告人梁高伟退还侵占货款。",
      "被告人梁高伟在未能与被害单位达成和解的情况下逃匿，遂于2013年6月25日被公安机关抓获归案。",
      "上述事实，有（2013）穗黄法刑初字第746号《刑事判决书》、支票存根、入职表、离职表、报警回执、立案通知、送货单等作为证据证实。",
      "原告与被告均无异议，本院予以认定。"
    ],
    "opinion": [
      "本院认为:被告以非法占有为目的，利用职务便利将原告广州市友源电子科技有限公司的货款67254元据为己有，其行为构成侵占，依法应当返还货款并赔偿损失。",
      "原告广州市友源电子科技有限公司关于要求被告返还货款及支付利息的诉讼请求合法有理应予支持，利息计算应当从2013年1月25日被告从原告广州市友源电子科技有限公司离职之日起计算。"
    ],
    "verdict": [
      "依照《中华人民共和国民法通则》第一百一十七条  、《中华人民共和国侵权责任法》第四条  之规定判决如下:",
      "一、被告梁高伟在本判决生效之日起十日内一次性返还原告广州市友源电子科技有限公司货款本金人民币67254元，并从2013年1月25日起按中国人民银行同期贷款基准利率计付利息；",
      "二、驳回原告广州市友源电子科技有限公司的其他诉讼请求；",
      "三、驳回原告广州市友信自动化技术有限公司的诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费741元，由被告梁高伟承担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判员梁昱",
      "二〇一四年三月二十一日",
      "书记员冯少芳"
    ],
    "attach": [
      "附一:本裁判主要法律依据",
      "《中华人民共和国民法通则》第一百一十七条侵占国家的、集体的财产或者他人财产的，应当返还财产，不能返还财产的，应当折价赔偿。",
      "损坏国家的、集体的财产或者他人财产的，应当恢复原状或者折价赔偿。",
      "受害人因此遭受其他重大损失的，侵害人并应当赔偿损失。",
      "《中华人民共和国侵权责任法》第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。",
      "因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。",
      "附二:申请执行期限",
      "《中华人民共和国民事诉讼法》第二百一十五条申请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期限，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算。",
      "在本判决生效后，一方当事人未按判决履行义务，对方当事人可以在上述期限内向法院申请执行，逾期申请的，法院将不予受理。"
    ]
  },
  "metadata": {
    "日期": "2014-03-21",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2014）穗黄法民一初字第76号",
    "时间": "2014年03月21日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}