{
  "title": "萧红涛与郑晖不当得利纠纷2015民一初2361一审民事判决书",
  "content": {
    "litigants": [
      "原告:萧红涛，住广州市越秀区。",
      "委托代理人:林泳敏，广东穗峰律师事务所律师。",
      "委托代理人:钟浩荣，广东穗峰律师事务所实习律师。",
      "被告:郑晖，住广西壮族自治区合浦县。"
    ],
    "explain": [
      "原告萧红涛诉被告郑晖不当得利纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了缺席审理。"
    ],
    "procedure": [
      "原告萧红涛的委托代理人林泳敏、钟浩荣到庭参加诉讼，被告郑晖因下落不明，经本院依法公告，期满仍无到庭参加诉讼。",
      "本案现已审理终结。",
      "原告萧红涛诉称:2014年9月28日，诈骗分子使用QQ账号假冒原告公司领导身份，利用网络与原告交谈，交谈过程中诈骗分子要求原告将216000元汇至指定账户（开户名:郑晖，开户行:中国农业银行顺德德胜支行，开户账号:62×××78），因原告一时大意，误以为诈骗分子所用的QQ账号是公司领导的账号，在受骗的情况下按照诈骗分子指示将216000元转账至被告账户。",
      "转账后不久原告即发现受骗，于是立即向广州市公安局越秀分局珠光派出所报案，报案当天派出所民警即陪同原告前往银行冻结被告涉案账户。",
      "但由于原告报案至今案件一直未有进展，且被告被冻结账户内的涉案金额公安机关一直未能退还给原告，为此，原告曾多次向珠光派出所反映情况，希望能够尽快退还已冻结的款项，其后派出所办案民警告知原告可就涉案款项先行向人民法院提起民事诉讼，由人民法院作出生效判决，派出所会在法院判决后协助原告及法院办理相关款项退还事宜，并建议原告尽快提起民事诉讼。",
      "鉴于以上事实，为保护原告自身的合法权益，现原告特依据相关法律规定向法院提起诉讼，请求判令:1.被告立即向原告返还216000元；2.被告承担本案全部诉讼费用。",
      "被告郑晖无答辩。"
    ],
    "facts": [
      "经审理查明:原告萧红涛于2014年9月28日因网络QQ诈骗，将216000元从其招商银行账户（账号:62×××28）转账到被告账户中（农业银行账号:62×××78）。",
      "原告于当天向广州市公安局越秀区分局珠光派出所报警，广州市公安局越秀区分局于2014年9月29日作出穗公越立字（2014）12480号立案决定书，决定对原告报称的被诈骗案立案侦查。",
      "本案中，原告为证明其主张提交证据如下:1.报警回执；2.受案登记表；3.立案决定书；证据1-3证明2014年9月28日，诈骗分子冒用公司领导身份对原告进行诈骗，原告在受骗的情况下将216000元转至对方提供的账户内，后原告发现被骗并及时报警；4.调取证据通知书；5.被告账号的流水记录；6.原告招商银行的转账汇款对账单；证据4-6证明原告于2014年9月28日将216000元汇至被告银行账号；7.珠光派出所回复函件，其中珠光派出所回函“萧红涛被诈骗案，我所已立案查找嫌疑人，现因侦查工作无进展，事主萧红涛可先通过民事诉讼追讨被及时冻结的款项，挽回损失”；8.协助冻结财产通知书，证明被告名下农业银行账号62×××78已被广州市公安局越秀区分局珠光派出所冻结。"
    ],
    "opinion": [
      "本院认为:没有合法根据，取得不当利益，造成他人损失的，应当将取得的不当得利返还受损失的人。",
      "本案中，原告因受网络诈骗向被告名下账户62×××78转账216000元，该账户内现尚有215974.05元被冻结。",
      "原告主张被告取得该216000元属于不当得利，现被告经本院依法传唤未到庭提出相反意见及反证，无证据证明被告取得涉案款项有合法依据，故此本院对原告的上述主张予以确认，被告应向原告返还款项216000元。"
    ],
    "verdict": [
      "综上，依照《中华人民共和国民法通则》第九十二条  之规定，判决如下:",
      "被告郑晖应在本判决发生法律效力之日起三日内向原告萧红涛返还款项216000元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费4657元（原告已预付）由被告郑晖负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长郑晓婷",
      "人民陪审员麦小玲",
      "人民陪审员袁柳芳",
      "二〇一五年十二月四日",
      "书记员朱琼"
    ]
  },
  "metadata": {
    "日期": "2015-12-04",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民一初字第2361号",
    "时间": "2015年12月04日",
    "案由": "不当得利纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}