{
  "title": "广州御湖房地产发展有限公司与广州澳美房地产开发有限公司排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:广州御湖房地产发展有限公司，住所地广东省广州市黄埔区（原萝岗区）桃菁街**。",
      "法定代表人:钟慎强，董事长。",
      "委托诉讼代理人:钟国才，系广东南国德赛律师事务所律师。",
      "委托诉讼代理人:李立青，系广东南国德赛律师事务所律师。",
      "被告:广州澳美房地产开发有限公司，住所地广东省广州市黄埔区（原萝岗区）九龙镇金坑村山下澳洲山庄。",
      "法定代表人:胡耀智，董事长。",
      "委托诉讼代理人:吴让军，北京市立方（广州）律师事务所律师。",
      "委托诉讼代理人:刘欢，北京市立方（广州）律师事务所律师。"
    ],
    "explain": [
      "原告广州御湖房地产发展有限公司（以下简称“御湖公司”）与被告广州澳美房地产开发有限公司（以下简称“澳美公司”）排除妨害纠纷一案，本院于2017年6月16日立案受理，被告澳美公司在答辩期间内提出管辖权异议，本院依法裁定，驳回被告澳美公司对本案管辖权提出的异议。"
    ],
    "procedure": [
      "被告澳美公司不服本院裁定，提出上诉，广州市中级人民法院作出（2017）粤01民辖终2400号裁定，驳回上诉，维持原裁定。",
      "本院依法适用普通程序公开开庭进行了审理。",
      "原告的委托诉讼代理人钟国才，被告委托诉讼代理人吴让军、刘欢到庭参加诉讼。",
      "本案现已审理终结。",
      "原告御湖公司向本院提出诉讼请求:1.判令被告立即排除对原告位于中××镇（镇××村上新社的土地使用权的妨害、消除危险、恢复原状；具体为:判决被告立即清除原告红线范围内倾倒的余土并对其红线外倒卸的浮土消除危险；[具体土地坐标详见我方提交的《国有土地使用权证》穗国用（2006）第660126号]2.判令被告承担本案全部诉讼费用。",
      "事实与理由:原告为穗国用（2006）第660126号《土地使用权证》项下土地的使用权人，该地块座落于中××镇（镇××村上新社。",
      "2008年，经合法申报并获审批后，原告开始在该地块上分期建设“御湖名邸”项目。",
      "其中，毗邻被告开发的“澳洲山庄”别墅区的御湖名邸A区原定于2011年开始进行开发建设。",
      "但自2008年以来，被告陆续将其因建设澳洲山庄而开挖出的本应外运的余土直接沿着其别墅旁的斜坡向下倾倒，并在坡脚路面旁建起挡土墙拦截倾土。",
      "而该斜坡下方及斜坡旁正是御湖名邸A区中第12、13期以及第10、11期工程用地。",
      "原告多次要求被告停止倾土，被告均不予理睬，导致原告无法按期施工。",
      "2011年底，堆填大量余土后，被告将该些土方堆推成阶梯状的边坡，并在该些边坡上进行简单的复绿。",
      "被告违规倾倒下的余土一方面占用了原告红线范围内的用地，妨碍了原告对御湖名邸A区相应房屋的开发建设；另一方面，该填土在原告用地的上方形成了极易松动的危险边坡，原告一旦在坡底的用地进行开发建设，该填土边坡便极易向下滑动，对原告在该区域的施工及相关人员的安全造成了威胁。",
      "为尽快进行A区中相应区域的开发建设、减少延期施工带来的损失，原告与被告多次交涉并分别于2011年11月15日、2012年5月4日、2013年4月17日致函被告，要求其立即停止违规倾土行为并采取必要的措施以消除对原告的设施及人员的安全威胁，但被告始终置若罔闻。",
      "由于被告违规倾倒的填土及在该填土上种植的树木既占用了原告红线范围内的建设用地，妨碍了原告对该建设用地的使用；亦在原告用地的上方形成了极易松动的危险边坡，对原告在该区域的建设及相关人员造成了极大的危险。",
      "原告根据《中华人民共和国物权法》第三十五条  、第三十六条  、第三十八条  的规定，提起本诉讼，请求法院判令被告立即排除其对原告的土地使用权的妨害、并消除堆土边坡造成的危险、恢复斜坡原状，以维护原告的合法权益。",
      "被告澳美公司辩称:一、御湖公司未能提供有效证据证明讼争地块的原状情况，也无证据证明讼争地块的现状情况，御湖公司主张其土地使用权受到损害，缺乏事实依据，不能成立。",
      "御湖公司主张其土地使用权受到侵害，要求澳美公司恢复原状，其应当举证证明讼争地块原状及现状等具体情况。",
      "本案中，御湖公司未能提供有效证据证明讼争地块的原状情况，其所提交的照片等证据也不能准确反映讼争地块的现状情况。",
      "在未有第三方权威机构测量、鉴定的情况下，仅凭御湖公司现有的照片证据，根本不能证明讼争地块是否发生了变化，以及发生了何种变化，御湖公司的诉讼主张并不明确且无任何有效证据支持，御湖公司主张讼争地块受到了损害，依据不足，不能成立。",
      "二、在本案中，无证据表明澳美公司侵害了御湖公司的土地使用权，御湖公司要求澳美公司承担侵权责任，并无任何依据，也不能成立。",
      "首先，如前所述，御湖公司并无证据证明讼争地块受到了侵害；",
      "其次，御湖公司主张的讼争地块受到侵害的期间，御湖公司在周围片区同时有多个项目在开工建设，需要进行土方的开挖与填土工作，即使御湖公司主张讼争地块有填土，不能排除相关填土是其自身所为。",
      "也就是说，即使认为讼争地块有外来余土，现有证据也不能证明相关余土来源于澳美公司。",
      "在本案中，御湖公司既未证明讼争地块确有外来余土，更无权威鉴定证明外来余土的土质与澳美公司红线内土质相同，无证据表明澳美公司侵害了御湖公司的土地使用权，御湖公司要求澳美公司承担侵权责任，也不能成立。",
      "三、御湖公司在讼争地块上的不当规划是导致其未能开发的直接原因，与讼争地块本身并无任何关系。",
      "根据御湖公司目前的开发规划，其工程建设过程会影响到澳美公司已建成房屋的安全，根据政府部门要求，在未解决澳美公司房屋安全问题前，御湖公司不能进行开发工作，而这完全是御湖公司不当规划所致。",
      "若其适当调整规划，完全可以在不影响澳美公司房屋安全的情况下，对讼争地块进行自主开发。",
      "因涉及房屋安全等重大问题，根据政府相关部门的要求指示，澳美公司无法配合御湖公司实施其不当的开发规划。",
      "同样，因涉及房屋安全问题，御湖公司实际明知其在本案诉讼请求客观上难以实施和执行，其提起本案诉讼的本质，是企图通过诉讼逼迫澳美公司就范，配合其不当的开发规划。",
      "事实上，本着和睦相处之原则，澳美公司在御湖公司项目开发过程中，多次为其提供便利，但并未能赢得御湖公司善意的回报。",
      "相反，御湖公司在片区项目开发过程中，多次违法违规，随意倾倒余土，并超出红线范围侵占澳美公司大量用地，对此，澳美公司亦会采取法律手段，追究其相关法律责任的权利。",
      "综上，澳美公司认为，御湖公司的诉讼请求无事实及法律依据，应当驳回其全部诉讼请求。"
    ],
    "facts": [
      "经审理查明，被告澳美公司于2005年8月19日取得澳洲山庄腾龙山全湖景别墅区的《建筑工程施工许可证》，并从2005年开始施工，现在已经全部完工，竣工手续正在办理中。",
      "原告御湖公司是位于中××镇（镇××村上新社的土地使用权人，并于2006年3月24日取得《国有土地使用权证》穗国用（2006）第660126号。",
      "2008年开始，原告在该地块上陆续建设“御湖名邸”项目。",
      "其中，御湖名邸A区项目与被告开发的澳洲山庄腾龙山全湖景别墅区相邻。",
      "2008年11月26日，澳美公司与御湖公司签订《借用工程施工通道协议》，约定御湖公司在澳美公司的用地范围内无偿借用小区道路两年作为御湖公司的施工道路，澳美公司支持御湖公司的该项目建设。",
      "2009年10月20日，御湖公司致函广州方兴房地产建设有限公司:有关广州御湖发展项目第一期土方、边坡支护工程已经开始施工，现需于红线范围外修葺施工便道。",
      "2009年10月23日，广州方兴房地产建设有限公司致函广州金坑林场、澳美公司称:广州御湖公司发展项目开发进入关键时刻，土方及边坡支护等工程急需进行施工。",
      "因地块受制约，故需使用林场范围内部分土地作为临时通道。",
      "并附御湖公司致其公司函。",
      "2009年11月10日，澳美公司致御湖公司的函件中提出，御湖公司开挖土方的施工中，其中部分开挖的土地属金坑林场红线范围内，且属国家生态保护林的土地，贵司此举严重损害了我承包商及金坑林场的利益。",
      "2009年11月13日，御湖公司复函澳美公司，对土方开挖施工单位在超出金坑林场范围进行施工表示歉意，表示要加强对施工单位的监管，承诺尽快在开挖范围内进行复绿工作。",
      "2010年1月21日，澳美公司、御湖公司在原萝岗区农林水利局主持下召开会议，会议纪要如下:农林水利局强调尽快复绿超挖部分的林地；御湖公司表态复绿工作一定在2010年2月10日之前完成；会议即日起，御湖公司在施工中，不能占用澳美公司（及林场）的土地，只能在自己红线范围内开发建设。",
      "2010年3月23日，澳美公司致函御湖公司，要求御湖公司停止开挖工程超出红线范围的行为。",
      "2010年8月23日，澳美公司向御湖公司发出《责令停止擅自侵占金坑林场土地乱挖通知》，要求御湖公司停止乱挖的违法行为，对乱挖的地快要立即恢复原状，进行全面复绿；对乱挖的违法行为所造成的一切后果负责，并向上级主管部门汇报你司的乱挖违法行为。",
      "2009年12月18日、2010年2月1日澳美公司致函御湖公司，要求加强施工通道保卫人员管理以及施工通道禁止夜间通行施工车辆。",
      "2011年11月15日，御湖公司向澳美公司发出《关于立即停止违规填土行为的函》，要求澳美公司立即停止违规填土行为，对已堆填的土石采取必要的措施，并消除对我司的设施及人员的安全威胁。",
      "2012年5月4日，御湖公司向澳美公司发出《关于广州御湖发展项目A区六幢小高层施工事宜的函》称，在A区六幢小高层上方，贵司违规倾倒大量余泥，存在重大安全隐患，我司于2011年11月15日发函予贵司，提请贵司采取防护措施，但至今未能解决，导致该区域无法正常施工。",
      "2013年，澳美公司向御湖公司发出《律师函》，认为御湖公司超过红线范围，在澳美公司地块开挖工程，侵犯澳美公司土地使用权，要求御湖公司立即停止侵害行为，恢复土地原貌、返还占用土地并赔偿损失。",
      "2013年4月23日，御湖公司向原萝岗区人民政府提交了《关于“澳洲山庄”的滑坡塌方隐患及违章建筑的投诉信》，要求政府部门尽快查处“澳洲山庄”在双方建设用地交接处存在的问题，并责令澳美公司限期停工、整顿，做好边坡支护工程，加强监管、确保施工安全。",
      "消除堆土造成的危险。",
      "2013年5月23日原告向广州开发区建设工程质量安全监督站投诉。",
      "于2013年8月22日向广州市萝岗区安监局提交《关于请求政府部门协助督促“澳洲山庄”排除山体滑坡安全隐患的函》，请求政府部门责令澳美公司限期停工、整顿，做好边坡支护工程，加强监管、确保施工安全，以免出现山体滑坡事故。",
      "2013年6月21日，原萝岗区安全生产委员会办公室组织区相关部门及御湖公司、澳美公司双方召开会议，形成《关于协助处理澳洲山庄滑坡塌方安全隐患的会议纪要》，会议纪要载明:据御湖公司、澳美公司介绍及现场查看，相邻边坡面临的主要安全隐患是:（一）澳美公司的澳洲山庄别墅项目与御湖公司的御湖名邸项目A区第12、13栋有相邻边坡，两个施工项目红线间有6到10米的缓冲区，各自红线区域与缓冲区的边坡支护责任尚未落实。",
      "（二）澳美公司虽已请广东省工程勘察院对边坡及别墅群进行定点监测，并在边坡上加栽了树木，但是已有部分出现雨水冲刷滑坡的现象。",
      "如果位于边坡下方的御湖公司项目按原计划在红线内挖开边坡施工，澳洲山庄别墅项目将存在塌方的风险。",
      "会议要求:（一）澳美公司、御湖公司要切实重视相邻边坡安全问题，两家公司在建设施工方案与边坡支护方案未经建设部门、国土部门审批许可之前，御湖公司于边坡的相关项目严禁施工。",
      "（二）按照“谁施工、谁负责”的原则，澳美公司、御湖公司应依法依规进行施工以及相关施工方案的报批工作，不能在边坡隐患处理问题上推诿扯皮，因违法违规作业造成塌方等安全事故的，将追究有关单位责任。",
      "2013年9月16日，原萝岗区安全生产委员会根据区长的指示再次组织区相关部门、御湖公司和澳美公司双方及广东省工程勘察院召开第二次现场协调会，再次研究澳洲山庄与御湖名邸相邻边坡的地质灾害隐患治理问题。",
      "并形成《关于协助处理澳洲山庄滑坡塌方地质灾害隐患的会议纪要》，会议纪要载明:两公司无法达成边坡塌方治理的一致意见，两公司均对边坡进行了简单加固，并未从实质上解决问题，因台风和大雨，引发边坡的部分土方塌方，简单加固的坡面已部分被冲毁。",
      "会议认为，双方的边坡纠纷，表面是山体滑坡地质灾害隐患，其实质是御湖名邸项目设计规划问题，导致了双方一直无法达成共识，“6.21”会议纪要的要求迟迟不能完全落实，目前边坡存在的水土流失和土坡塌方风险较高，隐患必须尽快排除。",
      "讨论后，达成如下意见:（一）由国土规划部门协调澳美公司、御湖公司，共同委托一家有资质的第三方机构尽快对相邻边坡治理总体施工方案重新进行设计，并报建设、国土规划部门审批备案。",
      "（二）澳美公司、御湖公司须继续依照用地红线内各自的边坡支护方案做好边坡支护工作。",
      "（三）澳美公司、御湖公司争议产生的根本在于御湖名邸项目6栋18层建筑的规划问题，不属于本次会议研究的范围，双方可于9月20日前向建设、规划国土部门提出调整意见或申请。",
      "（四）区建设和市政部门、规划国土部门应督促澳美公司、御湖公司落实边坡安全防护措施的修建，落实监管责任。",
      "会议要求:澳美公司、御湖公司要切实重视相邻边坡安全问题，两家公司在建设施工方案与边坡支护方案未经相关部门审批许可之前，御湖公司涉及边坡安全的相关项目暂时不施工。",
      "（二）按照“谁施工、谁负责”的原则，澳美公司、御湖公司应依法依规进行施工以及相关施工方案的报批工作，不能在边坡隐患处理问题上推诿扯皮，因违法违规施工作业造成塌方等安全事故的，将追究有关单位责任。",
      "御湖公司提供2008年-2012年的若干照片、航拍图、《御湖A区原状地形图》《御湖A区填土后地形实测图》《填土影响范围图》，拟证实（1）自2008年以来，澳美公司陆续将其因建设澳洲山庄而开挖出的余土直接沿着其别墅旁的斜坡向下倾倒；（2）澳美公司在该斜坡倾倒了填土的事实，且因被告的填土行为使斜坡地形前后发生了巨大变化；（3）澳美公司违规倾倒的填土及在该填土上种植的树木既占用了原告红线范围内的建设用地，亦在原告用地的上方形成了极易松动的危险边坡，妨碍了原告对该建设用地的使用。",
      "妨碍了原告对御湖名邸A区的开发建设，具体影响范围为:A区第10期、第11期内有14栋别墅无法施工；A区第12期、第13期内有6栋小高层无法施工。",
      "澳美公司对御湖公司提供2008年-2012年的若干照片、航拍图的真实性、关联性不予确认。",
      "照片无法显示准确的红线位置，不能确认照片中的土方是在原告的红线范围内还是红线范围外；第二、照片不能完整、准确反应讼争地块的地形、地貌、高度、红线范围等情况，根本不能证实讼争地块的原状及现状情况，也不能证实原状及现状发生了变化以及变化的细节程度；无法确认航拍图的拍摄时间，也无法确认涉案地块发生过变化及变化程度；航拍图进一步证实，同一时期，御湖公司有多个相邻项目在施工，即便认为涉案地块发生过变化，也无法证明涉案地块是由于被告或原告行为导致发生变化。",
      "澳美公司对御湖公司提供《御湖A区原状地形图》《御湖A区填土后地形实测图》《填土影响范围图》的真实性、关联性不予确认。",
      "御湖公司提交的原状地形图并无广州市公路勘察设计有限公司盖章，不能确认是该公司所作出，且是御湖公司单方委托，该地形图缺乏客观性；另该图测绘日期为2007年2月15日作出，御湖公司主张2008年以后地块发生了变化，该图无法证明2007年2月15日到2008年之间，涉案地块是否发生过变化，不能证明讼争地块2008年的现状情况。",
      "地形实测图是御湖公司自行测量，测绘情况不具有客观性，不具有参考价值；该图显示测绘时间为2011年12月30日，无法反映讼争地块的现状情况。",
      "填土影响范围图为原告单方制作，反映情况与客观事实不符。",
      "本案第一次开庭后御湖公司补充提交以下证据:1、广州御湖发展项目1:500精确度地形测绘工程费用发票及付款凭证；2、《技术总结》；3、《测量成果书》；4、广州是公路勘察设计有限公司资质证书；5、《御湖发展项目总承包合同》；6、建筑桩基技术规范；7、《关于御湖一期C区土石方、边坡及道路施工的说明》。",
      "御湖公司拟证明具备地形测量资质的广州市公路勘察设计有限公司受其委托实地测量，向其提交了总图纸（1:2000）和分块图纸（1::500）的测量成果图，证明案涉斜坡的地形发生了巨大变化，该斜坡的海拔高度明显增高。",
      "且御湖公司与御湖项目总承包方的合同约定，御湖项目的承包方有义务从工地上搬离所有剩余建筑物料、泥土和垃圾，所以即使如澳美公司所陈述，诉争地块周边有御湖公司的工程在施工，鉴于御湖公司已要求御湖项目承包方负责清除泥土，诉争地块的余土就不可能来源于御湖公司的施工工程。",
      "澳美公司答辩认为御湖公司提交的上述证据已经过了举证期限且部分没有原件，上述证据内容的真实性无法确认。",
      "一、《技术总结》中测绘所使用的仪器未经合法检定，由此足以证明相关测量结果不具有客观性；二、业主方单方提供基础数据，深度参与测绘，相关测绘并非第三方独立作出，进一步证明其结果不具有客观性；三、相关测绘数据所引用数据不同步，进一步导致测绘结果不具有客观性；四、报告内容与原告主张自相矛盾，进一步证实相关测绘内容不真实；五、退一步讲，即使相关测绘活动真实开展，但系御湖公司单方委托作出，其结论缺乏中立性，澳美公司对其测绘结果的真实客观性也不予认可。",
      "对于《御湖发展项目总承包合同》，澳美公司答辩认为合同约定的情况不等于实际履行情况，仅凭合同不能证明实际履行情况，且合同并未对土方倾倒地点做出明确约定，客观上也不能排除总包方将土方倾倒至涉案争议地块的可能。",
      "澳美公司在第一次开庭后补充提供以下证据:1、《建筑工程施工许可证》；2、《建设工程规划许可证》；3、《广东省建筑工程施工图设计文件审查登记表》；4、《增城市建设工程放线测量记录册》。",
      "拟证明澳美公司在建工程是符合规划施工要求的，同时也证明了澳美公司在自己红线范围内按照规划施工要求进行施工。",
      "御湖公司发表质证意见称对上述证据的真实性、合法性没有意见，但对关联性有异议。",
      "这些文件仅证明澳美公司有合法的施工许可，不能证明澳美公司本身的施工和施工方法是合适的，本次纠纷主要是因为澳美公司施工淤泥倾倒影响了我方施工和地块。",
      "诉讼中，本院查看现场:御湖公司开发的御湖名邸A区项目与澳美公司开发的澳洲山庄腾龙山全湖景别墅区相邻地块的现状是种植树木，完全绿化覆盖。",
      "以上事实，有原萝岗区安全生产委员会办公室《关于协助处理澳洲山庄滑坡塌方安全隐患的会议纪要》《关于协助处理澳洲山庄滑坡塌方地质灾害隐患的会议纪要》《技术总结》《建筑工程施工许可证》《建设工程规划许可证》《广东省建筑工程施工图设计文件审查登记表》《增城市建设工程放线测量记录册》《关于御湖一期C区土石方、边坡及道路施工的说明》、广州御湖发展项目1:500精确度地形测绘工程费用发票及付款凭证、《测量成果图》、广州是公路勘察设计有限公司资质证书、《御湖发展项目总承包合同》、双方往来的函件、通知及双方当事人陈述等证据予以证实。",
      "上述证据经过庭审质证，本院予以采信。"
    ],
    "opinion": [
      "本院认为,本案为排除妨害纠纷。",
      "御湖公司要求澳美公司立即排除对其位于中××镇（镇××村上新社的土地使用权的妨害、消除危险、恢复原状；具体为要求澳美公司立即清除御湖公司红线范围内倾倒的余土并对其红线外倒卸的浮土消除危险。",
      "故御湖公司需举证证明案涉土地存在侵权事实，且该侵权事实确系澳美公司所为。",
      "其一，御湖公司提供的广州市公路勘察设计有限公司出具的《技术总结》和《测量成果图》，认为案涉斜坡的地形发生了巨大变化，该斜坡的海拔高度明显增高。",
      "首先，该测绘是御湖公司单方委托作出的，且测绘所使用的部分基础数据均是由御湖公司单方提供的，导致测绘结果不具有客观性；其次，《技术总结》中测绘所使用的仪器也未经合法检定；再次，双方确认案涉地块发生变化的时间点是2008年，而测绘结果是2007年作出的。",
      "因此，该测绘结果不能准确客观反映双方诉争时间点案涉地块的实际情况。",
      "其二，御湖公司提供照片、航拍图、视频，但该照片、航拍图、视频无法显示准确的红线位置，也无法完整、准确的反映诉争地块的地形、地貌、高度、红线范围等情况更无法证明诉争地块原状和现状。",
      "本院查看现场，双方开发项目相邻地块的现状是种植树木，完全绿化覆盖。",
      "其三，从双方往来函件可以看出，2009年至2012年期间，澳美公司、御湖公司在各自开发的项目上均有施工。",
      "2013年6月21日原萝岗区安全生产委员会办公室的《关于协助处理澳洲山庄滑坡塌方安全隐患的会议纪要》内容显示，澳美公司的澳洲山庄别墅项目与御湖公司的御湖名邸项目A区第12、13栋有相邻边坡，两个施工项目红线间有6到10米的缓冲区，各自红线区域与缓冲区的边坡支护责任尚未落实。",
      "2013年9月16日，原萝岗区安全生产委员会再次组织区相关部门、御湖公司和澳美公司双方及广东省工程勘察院召开第二次现场协调会，再次研究澳洲山庄与御湖名邸相邻边坡的地质灾害隐患治理问题，并形成《关于协助处理澳洲山庄滑坡塌方地质灾害隐患的会议纪要》，会议纪要载明:两公司无法达成边坡塌方治理的一致意见，两公司均对边坡进行了简单加固，并未从实质上解决问题，因台风和大雨，引发边坡的部分土方塌方，简单加固的坡面已部分被冲毁。",
      "会议认为，双方的边坡纠纷，表面是山体滑坡地质灾害隐患，其实质是御湖名邸项目设计规划问题，导致了双方一直无法达成共识，“6.21”会议纪要的要求迟迟不能完全落实，目前边坡存在的水土流失和土坡塌方风险较高，隐患必须尽快排除。",
      "要求澳美公司、御湖公司须继续依照用地红线内各自的边坡支护方案做好边坡支护工作；澳美公司、御湖公司争议产生的根本在于御湖名邸项目6栋18层建筑的规划问题，双方可于9月20日前向建设、规划国土部门提出调整意见或申请。",
      "根据上述两份会议纪要反映内容可见，御湖公司与澳美公司相邻边坡，两个施工项目红线间有6到10米的缓冲区，各自红线区域与缓冲区的边坡支护责任尚未落实，由此可见，各自红线区域与缓冲区的边坡支护，澳美公司、御湖公司均有责任。",
      "双方争议产生的根本在于御湖公司开发的御湖名邸项目设计规划问题，御湖公司应向建设、规划国土部门提出调整意见。",
      "综上，御湖公司主张澳美公司违规倾倒下的余土占用了其红线范围内的用地，并对其项目施工存在重大安全影响，但御湖公司未能提供充分证据证明，应承担举证不能的法律后果。",
      "御湖公司的诉讼请求缺乏事实依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民法总则》第七条，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，《最高人民法院关于适用的解释》第九十条、九十一条判决如下:",
      "驳回原告广州御湖房地产发展有限公司的诉讼请求。",
      "案件受理费100元，由原告广州御湖房地产发展有限公司负",
      "担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长秦智勇",
      "人民陪审员潘新标",
      "人民陪审员曾祥燕",
      "二〇一八年六月十二日",
      "法官助理张敏",
      "书记员林婕"
    ]
  },
  "metadata": {
    "日期": "2018-06-12",
    "法院": "广东省广州市黄埔区人民法院",
    "案号": "（2017）粤0112民初3384号",
    "时间": "2018年06月12日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}