{
  "title": "广州金抡电器有限公司与广州市白沙田建筑工程有限公司、胡斌等建设工程施工合同纠纷2015民三初743一审民事判决书",
  "content": {
    "litigants": [
      "原告（反诉被告）:广州金抡电器有限公司,住所地广州市花都区。",
      "法定代表人:洪庆辉，该公司总经理。",
      "委托诉讼代理人:冯景强，广东泽正律师事务所律师。",
      "被告（反诉原告）:广州市白沙田建筑工程有限公司，住所地广州市花都区。",
      "法定代表人:张意军，该公司总经理。",
      "被告:卢永钦，住广州市花都区。",
      "被告:胡炳元，住四川省仪陇县。",
      "被告:胡东平，住四川省仪陇县。",
      "被告:胡斌，住四川省蓬安县。",
      "五被告共同委托诉讼代理人:张科峰，广东卓明律师事务所律师。",
      "五被告共同委托诉讼代理人:付克江，广东卓明律师事务所律师。"
    ],
    "explain": [
      "原告广州金抡电器有限公司（以下简称金抡公司）与被告广州市白沙田建筑工程有限公司（以下简称白沙田公司）建设工程施工合同纠纷一案，本院于2015年5月21日立案后，依法由代理审判员王璇适用简易程序，于2015年6月10日公开开庭进行审理。"
    ],
    "procedure": [
      "经金抡公司申请，本院依法追加卢永钦、胡炳元、胡东平、胡斌为被告参加诉讼。",
      "被告白沙田公司在答辩期内提起反诉，经审查，本院决定将本诉和反诉合并进行审理。",
      "因案情的需要，本案依法组成合议庭转换普通程序，于2015年11月6日、2016年8月15日、2016年12月30日公开开庭进行审理。",
      "原告金抡公司（反诉被告，以下统称原告）的法定代表人洪庆辉、委托诉讼代理人冯景强，被告白沙田公司（反诉原告，以下统称被告）、卢永钦、胡炳元、胡东平、胡斌的共同委托诉讼代理人张科峰、付克江，被告卢永钦、胡东平、胡斌到庭参加诉讼。",
      "诉讼中，原、被告向本院申请两个月的调解期，调解期满双方未能达成一致意见。",
      "本案现已审理终结。",
      "原告金某甲公司向本院提出诉讼请求:1.确认原告与被告白沙田公司于2014年3月20日签订的《建设工程施工合同》于2015年5月12日解除；2.被告白沙田公司自原告起诉之日起三天内退场完毕并交还场地给原告；3.本案诉讼费由被告白沙田公司承担。",
      "诉讼中，金某甲公司变更诉讼请求为:1.确认原告与被告白沙田公司于2014年3月20日签订的《建设工程施工合同》于2015年5月12日解除；2.五被告赔偿原告损失22517175元，包括租金损失按面积24717平方米，同等地段的租金约25元/平方米/月，自2014年11月29日应竣工之次日算起，计至被告将场地返还原告止，暂计为6797175元；营业利润损失暂计1000万元，形象及信用损失500万元，扣押财产损失72万元；3.五被告支付原告误期赔偿金，按每天罚款1万元，自2014年11月29日应竣工之次日算起，暂计至2015年9月30日共11个月约为500日，误期赔偿金暂计为500万元，实际计至交还场地之日止；4.五被告退出施工现场，返还工地给原告；5.本案诉讼费由五被告承担。",
      "事实和理由:原告与被告白沙田公司于2014年3月20日签订《建设工程施工合同》，原告作为发包人将位于广州市花都区花东镇现代大道厂房一、厂房二、厂房三的土建工程、消防及室内水电安装（含给排水）建设工程发包给白沙田公司施工建设，合同约定计划开工日期为2014年3月28日，竣工日期为2014年11月28日，合同工期总日历天数为240天。",
      "卢永钦挂靠白沙田公司承建涉案工程，在该合同承包人签名处，卢永钦并非白沙田公司员工，其签名却为委托代理人，由此亦可看出卢永钦挂靠白沙田公司承建工程的事实，其挂靠行为违法。",
      "卢永钦承接涉案工程后，又将该工程转包给胡炳元、胡东平、胡斌，双方签订《合同书》，确立转包关系，其转包行为也是违法的。",
      "2014年5月15日，卢永钦、胡炳元、胡东平、胡斌四人与白沙田公司签订了《承诺书》，也间接证明了存在挂靠及转包的事实。",
      "胡炳元、胡东平、胡斌承接上述工程后一直怠于组织施工，甚至出现拖欠工人工资情况，在施工过程中制造矛盾将工期一拖再拖致使案涉厂房至今仍未完工交付原告使用，已造成原告重大损失。",
      "包括:1、租金损失6797175元，自2014年11月29日应竣工之次日算起，按同等地区租金约25元/平方/月，金某甲科技园面积24717元，每月租金617925元，暂计到2015年9月共11个月，租金损失为6797175元；2、利润损失700万元。",
      "金某甲公司今年营业额为2亿元，因无法生产交货退回洪峰公司定金700万元，利润损失700万元；3、由于无法按时交付厂房给金某甲公司生产招商，对金某甲公司形象及信用造成了巨大损失，故请求赔偿损失500万元；4、扣压财产造成的损失72万元。",
      "金某甲公司存放在工厂内的2000多万生产设备及配件材料被胡东平兄弟等人扣押至今，按0.6%月利息损失计算，按6个月合计约72万元。",
      "因至今未完成工程，造成工期延误，白沙田公司及胡东平在2014年3月15日向金某甲公司承诺，拖延交付厂房每天罚款1万元，自2014年11月29日应竣工之次日算起，暂计到2015年9月30日共11个月约为500日，即误期赔偿金暂计为500万元。",
      "原告于2015年2月征得包工头同意后将物料搬入工厂内堆放，2015年4月底包工头将原告投诉到区建设局要求原告将物料搬移，原告接到通知后于5月3日欲搬移，但包工头请了8名保安锁住侧门并用水泥砖堵死大门阻止原告员工进入搬移，并恐吓原告的员工，原告无奈之下于2015年5月12日委托律师事务所向白沙田公司发出《律师函》通知:1、解除双方签订的《建设工程施工合同》及相关施工协议；2、办理已完成工程量的核算及退场手续；3、协商解决误期赔偿问题。",
      "白沙田公司收到《律师函》后置之不理。",
      "原告的法定代表人等人于2015年6月20日到现场再次要求搬移物料，但胡东平、胡斌阻止并恐吓工人。",
      "另外，被告在2014年年底停工2-3个月，2015年4月13日已停止施工。",
      "为维护原告的合法权益，特提起本案诉讼。",
      "被告白沙田公司、卢永钦、胡炳元、胡东平、胡斌辩称，原告的诉讼请求缺乏事实和法律依据，请求依法全部驳回。",
      "我方不同意解除合同和交还场地，具体理由如下:一、原告的起诉属于恶人先告状，纯属颠倒黑白，没有事实依据。",
      "1、原告迟迟未能取得涉案工程的《建筑工程施工许可证》，导致被告不能按合同约定计划开工日期进场施工，双方于2014年7月14日签订《补充协议》，确认案涉工程开工日期以原告取得变更后施工许可证次日为准，原告在2014年7月29日取得《建设工程施工许可证》，故案涉工程开工日期起算日为2014年7月30日。",
      "2、原告未按照合同约定向被告支付工程预付款、工程进度款，对涉案工程的施工进度造成了严重的影响。",
      "根据合同第三部分专用条款第16条16.1项、16.2项及《建设工程价款结算暂行办法》（穗财建[2005]1330号）第十二条第（二）项之约定，原告应于开工日期前7天内向被告支付工程预付款不少于750万元，但原告至今分文未付。",
      "依照合同第三部分专用条款第17条约定，原告应按已完工工程价款金额的90%向被告支付工程进度款，目前案涉工程已完工工程价款金额约2700万元（不含增加工程工程价款），原告应向被告支付工程进度款2430万元，但原告截止庭审之日，仅向被告支付了1600万元，约830万元一直怠于支付。",
      "3、原告无视被告的合理意见，单方面强行将在建涉案工程投入使用，导致被告无法正常施工，并被国家职能部门强令停工。",
      "自2014年11月起，原告单方面强行将大量机器设备搬入在建案涉工程，对被告的施工秩序及施工进度造成一定影响。",
      "为此，被告与原告多次交涉，原告口头承诺机械设备只暂时存放不使用，过完春节搬走，并承诺可以顺延施工工期。",
      "2015年2月26日，被告发现原告利用春节放假期间进驻大量工作人员，在未征求被告意见情况下，单方面占用了被告施工人员厨房、宿舍及会议室，将在建工程投入使用。",
      "被告多次交涉无果后，只好请花都区建设局安全监督站到施工现场，安某工作人员要求原告的驻场代表将相关机器设备搬走，并下达了《停工整改通知书》。",
      "原告仍置之不理，被告再次向建设局反映，建设局要求原告立即停止违法行为。",
      "4、原告伙同并指使社会人员肆意殴打、恐吓被告施工人员，导致涉案工程无奈停工。",
      "二、本案的基本事实:除上述事实及原因外，被告还在有限的工期及原告拖欠工程预付款、工程进度款的情况下，已经完成了涉案工程的90%，被告已经尽到积极组织施工的义务。",
      "1、自2014年7月30日起至2015年2月11日止共计197天，扣除国家法定假日、自然天气不利影响时间，被告的实际施工时间不足150天。",
      "2、在不足150天的实际施工时间内，被告在资金严重不足的情况下，已经完成涉案工程的90%工程。",
      "包括:厂房一、厂房二工程框架、砖砌体、电气预埋、外墙抹灰全部完成；消防材料、铝窗材料、电气材料等建筑材料已进入施工现场；厂房二天花扇灰已经全部完成，厂房一天花打磨全部完成，材料已经进入施工现场。",
      "厂房三工程框架、砖砌体、铝窗、电气、消防安装、外墙贴面全部完成，外墙排栅及提升机已经拆除，金某乙地面已完成首层、二层。",
      "消防水池已经完成。",
      "故被告在有限的工期内已经尽到积极组织施工的义务。",
      "三、原告的起诉没有法律依据，起诉解除合同不符合法律规定解除合同的条件。",
      "1、本案中是原告违约在先，被告享有后履行抗辩权和不安抗辩权。",
      "2、本案的情形不符合《合同法》第九十二、九十四条规定的法定情形。",
      "案涉工程有部分已完工，部分已完工90%，是由于原告的原因而由国家职能部门强令停工。",
      "3、原告行使解除权不符合法律的规定和合同的约定。",
      "另外，原告要求我方赔偿租金损失、营业利润损失、形象及信用损失、扣押财产损失没有法律依据，也与本案无关，原告主张的延期赔偿金和计算标准也没有依据。",
      "被告白沙田公司向本院提出反诉请求:1.原告继续履行2014年3月20日签订的《建设工程施工合同》；2.原告向白沙田公司支付工程预付款750万元以及自2014年7月24日起至实际付清日止，按中国人民银行同期同类贷款利率2倍计算的利息（暂计20万元）；3.原告向白沙田公司支付工程进度款893万元以及自2015年3月14日起实际付清日期间，按中国人民银行同期同类贷款利率2倍计算的利息（暂计20万元）；4.原告向白沙田公司支付停工损失822万元以及自2015年3月14日起实际付清日期间，按中国人民银行同期同类贷款利率2倍计算的利息（暂计20万元）；5.原告承担反诉的案件受理费等诉讼费用。",
      "诉讼中，白沙田公司变更第4项诉讼请求为:原告向白沙田公司赔偿提前投入使用的水电费20000元，白沙田公司代为支付的检测费用110500元，原告的法定代表人洪庆辉向白沙田公司员工的借款1712300元，白沙田公司的停工损失15057200元，以上合计1690元，以及自2015年3月14日起实际付清日期间，按中国人民银行同期同类贷款利率2倍计算的利息。",
      "其他诉请不变。",
      "事实和理由:2014年3月20日，白沙田公司与原告签订《建设工程施工合同》，约定由白沙田公司承建原告位于广州市花都区花东镇现代大道厂房一、厂房二、厂房三的土建工程、消防及室内水电安装（含给排水）工程，工期为2014年3月28日至2014年11月28日。",
      "然而，原告直至2014年7月29日才受领《建筑工程施工许可证》，工程方得以开工。",
      "卢永钦、胡东平、胡炳元、胡斌均为任职于白沙田公司的负责工程实际施工的员工。",
      "2014年7月14日，白沙田公司与原告签订《补充协议》，双方确认“开工日期以甲方取得变更后施工许可证次日为准”，即2014年7月30日。",
      "然而原告在开工前并未依约预付工程款（合同价款的25%，即750万元），原告亦未按照合同按时支付工程进度款。",
      "原告先以完工后未付清工程款就将场地免租金交给承包人使用的承诺为诱饵，后又将未经验收的在建工程强行投入使用，进而以工人闹事为借口将承包人的工地负责人打伤，并煽动社会人员殴打工人欲将承包人赶出工地，承包人为此多次报警，涉案工地被迫停工。",
      "截至五被告被迫停工日（2015年3月13日），原告拖欠五被告工程款1643万元，因原告过错产生的停工损失822万元。",
      "根据《建设工程施工合同》23.1的规定，“发包人未按本合同约定支付预付工程款、工程进度款违约应承担的违约责任是‘发包人应承担由此增加的费用和延误的工期，并向承包人支付合理的利润；发包人应自约定应付工程预付款、进度款次日起，按中国人民银行同期同类贷款利率的2倍向承包人计付利息’”，“发包人单方面解除合同，发包人除全额支付已完工工程款外，还应按合同价款的20%向承包人支付违约金”，原告应向被告支付拖欠工程款、停工损失及有关利息和违约金。",
      "自2014年11月起，原告强行将大量机器设备搬入在建工程，多番交涉后，原告强行于2015年春节后将在建工程投入使用，导致安全监督站书面通知被告停工整改。",
      "被告与原告商谈无果，向某站书面报告整改结果，同时向原告发出书面函件敦促其纠正。",
      "然而，原告不听取被告建议，并以工人打架为借口纠结社会人员对被告的施工人员进行威胁恐吓，导致案涉工程无法继续施工。",
      "综上，被告特提起反诉。",
      "金某甲公司针对白沙田公司的反诉辩称，不同意被告的全部反诉请求，请求法院予以驳回。",
      "对反诉请求第1项，我方已于2015年5月13日向被告发出解除合同的通知，不再履行合同，合同实际已经解除。",
      "反诉请求第2-4项没有事实依据，我方已经按约定超额支付了1800多万，并且我方是在2015年春节后2月份将设备搬进场地，春节后被告没有复工，我方没有投产，设备只是放置在那里，也没有影响施工。",
      "之后我方去取设备时遭到被告的阻挠。",
      "被告陈述的事实和理由均不是事实。",
      "补充意见:对于白沙田公司的增加的反诉请求，请求法院予以驳回，关于水电费，白沙田公司还欠我方水电费，其也未提交该部分水电费的凭证；关于检测费，是白沙田公司为了证明其工程合格必须支出的费用，与我方无关；至于我方的法定代表人与其他人的个人借款与本案无关；停工损失也没有依据，我方不予确认。"
    ],
    "facts": [
      "经审理查明:2014年3月20日，金某甲公司与白沙田公司签订《建设工程施工合同》，合同第一部分为协议书，约定金抡公司将位于广州市花都区花东镇现代大道厂房一、厂房二、厂房三的土建工程、消防及室内水电安装（含给排水）工程发包给白沙田公司施工，约定合同工期为:计划开工日期拟2014年3月28日，计划竣工日期拟2014年11月28日，合同工期总日历天数240天。",
      "工程质量标准为合格，合同价款约3000万元。",
      "第六条:组成本合同的文件及其优先解释顺序与本合同第二部分《通用条款》第2.2款赋予的规定一致。",
      "第八条:承包人向发包人承诺按照合同约定进行施工、竣工并在质量保修期内承担工程质量保修责任。",
      "第九条:发包人向承包人承诺按照法律规定履行项目审批手续、筹集工程建设资金并按照合同约定的期限和方式支付合同价款及其他应当支付的款项。",
      "第十条:合同未尽事宜，合同当事人另行签订补充协议，补充协议是合同的组成部分。",
      "合同第二部分为通用条款按广州市城乡建设委员会、广州市工商行政管理局推行的《广州市建设工程施工合同》（示范文本）》（SF—2013—0204）第二部分通用条款执行。",
      "《广州市建设工程施工合同》（示范文本）》（SF—2013—0204）第36.3条:合同履行期间，由于下列原因造成工期延误的，承包人有权要求发包人增加由此发生的费用和（或）顺延工期，并支付合理利润。",
      "本款发生顺延的工期，由承包人提出，经监理工程师核实后由合同双方当事人协商确定；协商不能达成一致的，由监理工程师暂定，通知承包人并抄报发包人。",
      "构成争议的，由合同双方当事人按照第86条规定处理。",
      "（1）发包人未能按照专用条款的约定提供施工设计图纸及其他开工条件；（2）发包人未能按照专用条款约定的时间支付工程预付款、安全文明施工费和进度款；（3）发包人代表或施工现场发包人雇佣的其他人员造成的人为因素；……（12）发包人造成工期延误的其他原因。",
      "第36.4条:当第36.3款所述事件首次发生后，承包人应在14天内向监理工程师发出工期顺延意向书，并抄送发包人。",
      "承包人应在发出工期顺延意向书后的14天，向监理工程师提交工期顺延报告和有关详细资料。",
      "第36.5条:如果工期顺延事件持续发生时，承包人应每隔7天向监理工程师发出工期顺延意向书，并在工期顺延事件终结后的14天内，向监理工程师提交最终工期顺延报告和详细资料。",
      "第36.6条:如果承包人未能在36.4款和36.5款（发生时）规定的时间内提交（最终）工期顺延报告和详细资料，则视为该事件不影响施工进度和承包人放弃顺延工期的权利。",
      "第三部分为专用条款，第一条第2.2项组成合同的其他文件为广州市穗财建[2005]330号文件。",
      "第7条第7.1项发包人应按约定的时间和要求完成以下工作:（1）施工场地具备施工条件的要求及完成时间:开工前3天完成“三通一平”。",
      "（2）开工前三天将施工所需的水、电、通讯线路接至施工现场。",
      "（3）开工前10天完成施工场地与公共道路的通道开通。",
      "（4）开工前15天向承包人提交工程地质和地下管线有关资料。",
      "（5）开工前10天完成由发包人办理的施工所需证件、地件。",
      "……（9）双方约定由发包人应做的其他工作:施工前15天完成全部基建程序所需报批工作。",
      "7.4.1工程款支付期限:按广州市穗财建[2005]1330号文件规定执行。",
      "7.5工程发生的所有检测费用均由发包单位承担。",
      "第10条工期延误。",
      "10.1因通用条款第36.3款原因造成工期延误，经工程师确认应顺延工期。",
      "第13条上述合同价款包括并不限于工程预付款、工程进度款、工程结算款、索赔款项等承包应当支付的所有款项，按广州市穗财建[2005]1330号文件规定执行。",
      "第14条本合同价款采用可调价格合同，合同价款调整方法:执行《广东省建筑与装饰综合定额（2010）》、《广东省安装工程综合定额（2010）》及施工期间各时材料价差文件计算补价:按工程类别计费:按实际发生的工程量进行结算。",
      "第15条双方约定合同价款的其他调整因素:按实际完成超出承包范围的工程量调整。",
      "2013年11月12日与甲方所签订的协议书具有同等法律效力。",
      "第16条工程预付款支付:16.1发包人向承包人预付工程款的时间:按广州市财建[2005]1330号文规定执行。",
      "16.2发包人向承包人预付工程款金额或占暂定合同价款总额的比例:按暂定合同价款总额的25%支付。",
      "16.3扣回工程款的时间、比例:本项工程预付款在土建完成后分三次抵扣，第一次厂房三土建完成抵扣30%，厂房一、厂房二土建完成分别抵扣30%，余下工程预付款在本项工程全部竣工后一次性抵扣。",
      "第17条工程进度款支付:17.1发包人向承包人支付工程进度款的时间:按广州市财建[2005]1330号文规定执行。",
      "17.2发包人向承包人支付工程进度款金额或占已完工工程量价款金额的比例:按已完工工程价款金额的90%支付。",
      "第18条工程竣工结算款及索赔价款支付:按广州市财建[2005]1330号文规定及通用条款第74条规定执行。",
      "第19条工程量确认:19.1承包人向工程师提交已完工程量报告的时间:每月三日前，提交上月已完工工程工程量。",
      "19.2发包方接到承包方已完成工程量的报告三天内审核完毕，自第四天起即视为确认。",
      "第23条第23.1项本合同中关于发包人违约的具体责任如下:发包人未按合同约定支付预付工程款违约应承担的违约责任:自承包人发出付款通知第14天后，承包人可以暂停施工；发包人应承担由此增加的费用和延误的工期，并向承包人支付合理的利润；发包人应自约定应付工程预付款次日起，按中国人民银行同期同类贷款利率的2倍向承包人计付利息。",
      "发包人未按合同约定支付工程进度款违约应承担的违约责任:承包人可以暂停施工，发包人应承担由此增加的费用和延误的工期，并向承包人支付合理的利润；发包人应自约定应付工程进度款次日起，按中国人民银行同期同类贷款利率的2倍向承包人计付利息。",
      "第23.2项本合同关于承包人违约的具体责任如下:因承包人原因不能按照本合同约定的竣工日期或工程师同意顺延的工期竣工的，由承包方按通用条款第40.2款规定承担违约责任。",
      "建设工程质量达不到竣工验收质量标准承包人违约应承担的违约责任，由承包人返工、修复达到竣工验收合格为止。",
      "双方还签订了《工程质量保修书》作为合同附件。",
      "2014年7月14日，金某甲公司与白沙田公司签订《补充协议》，约定因金某甲公司施工许可证施工单位变更事宜，致涉案工程至今无法开工，双方确认上述工程开工日期以金某甲公司取得变更后施工许可证次日为准。",
      "白沙田公司认为上述《补充协议》是双方变更开工日期为取得施工许可证次日为准。",
      "金某甲公司认为《补充协议》仅是双方对主体工程的开工日期进行了变更，实际在开工前白沙田公司须进行安全、消防、质监、安某等工作。",
      "2014年7月25日，金某甲公司作为发包方，白沙田公司作为承包方，卢永钦、胡炳元、胡东平、胡斌作为施工队签订《关于进一步明确金某甲科技园建设项目各方责任的责任书》（以下简称《责任书》），明确:一、发包方的责任为:1、严格执行《厂房一、厂房二、厂房三》施工合同的规定，按照双方约定，按时支付工程款及进度款。",
      "如发包方未按双方约定支付上述工程进度款或工程款，由此造成承包方的所有经济损失及法律责任一律由发包方承担；同时，自愿将上述工程的一切地上建筑免租金交予承包方对外出租使用，直至付清承包方工程进度款和工程款。",
      "2、发包人在2013年5月通过物业抵押在广州农商银行取得2600万贷款授信，其中有500万是前期报建现金，500万为承兑汇票，厂房一封顶由银行直接放款给承包方500万，厂房二封顶由银行直接放款给承包方500万元，厂房三封顶由银行直接放款给承包方400万，水电装修完成再放款给承包方200万。",
      "发包方保证按建设进度付款，如因不按时付款造成的法律及经济责任由发包方承担，与承包方无关。",
      "二、承包方责任:1、安全目标:杜绝重伤以上事故，降低轻伤事故发生。",
      "2、质量目标:按设计图纸和施工技术标准施工，杜绝重大质量事故，确保分项、分部工程一次验收合格。",
      "……三、施工队（卢永钦、胡炳元、胡东平、胡斌施工队）责任:1、严格执行与白沙田公司签订的项目目标管理责任书。",
      "……4、维稳方面:绝不以任何理由拖欠工资，确保民工工资按时足额发放，保证将工资发放到每个民工手上，如发生劳资纠纷，本施工队与广州金某甲电器有限公司自行协商解决，绝不上访闹事，如有违反，一切法律责任和后果由卢永钦、胡炳元、胡东平、胡斌施工队承担。",
      "2014年7月29日，有关部门向金某甲公司发放涉案项目的《建筑工程施工许可证》，建设规模为24349.13平方米。",
      "2015年3月13日，广州市花都区建设工程安全监督站下发《广州市花都区建设工程安全监督站检查情况通知书》，表示涉案工程存在以下安全隐患:1、……复工检查擅自投入施工。",
      "2、施工现场出现大量非作业工人在施工现场。",
      "3、现场违规搭建的连接厂房一、厂房二的链接通道无按……我站发出的整改通知书要求拆除。",
      "4、……5……处理意见为立即全面停止施工，整改完毕通知检查后方能继续施工。",
      "并限3天内整改完毕后，以书面报告本站待复查。",
      "关于工程施工情况，金某甲公司陈述，合同签订后，白沙田公司以多种理由不开工，直到2014年7月底拿到施工许可证之后才开工，开工之后白沙田公司不积极施工，消极怠慢，制造各种矛盾，导致工期一拖再拖，2014年10月底白沙田公司的包工头殴打金某甲公司的员工后无故停工2个月，春节后白沙田公司向金某甲公司申请100万工程款，之后停工一个月，2015年4月9日又殴打金某甲公司的员工，从2015年4月13日开始白沙田公司停工至今。",
      "白沙田公司陈述，合同签订后，其积极准备人员和材料等，2014年7月30日开工后，积极组织施工至2015年1月份过春节，并未无故停工，2014年11月，金某甲公司将大量机械设备搬运至现场存放，并表示年后搬走，但年后大量金某甲公司的非施工人员在现场投入生产，白沙田公司要求金某甲公司的人员撤离现场未果，即叫了花都区安某站的人，安某站发了停工令，白沙田公司于2015年3月18日向建设局反映情况，建设局确定白沙田公司反映的金某甲公司提前使用工程属实，责令金某甲公司与白沙田公司协商，但金某甲公司至今也没有与白沙田公司协商。",
      "2015年3月13日至4月9日一直在整改，没有施工，2015年4月9日双方发生争执至今全面停工。",
      "根据白沙田公司提交的广州市花都区建设局于2015年6月23日出具的《关于信访人投诉问题的复函》，内容为:“信访人胡炳元等人，关于你在2015年4月29日向我局反映广州金抡电器有限公司厂房在建设过程中的纠纷问题我局已收悉。",
      "根据你所反映的情况，我局于2015年5月7日组织施工单位、建设单位等相关人员到现场查勘发现存在广州金抡电器有限公司工厂职工进驻厂房3的二层办公使用；首层堆放生产设备，但未安装投产的情况。",
      "对此情况，我局依职责立即对建设单位的行为下达整改通知书，责令限期整改。",
      "根据建设单位的整改回复，2015年5月14日下午，我局再次组织施工单位、建设单位、监理单位相关人员到现场核查整改情况，经核查，广州金某甲电器有限公司工厂职工已经全部撤出工地，没有投产。",
      "对于其他纠纷事项，请向相关单位反映。",
      "2015年5月8日，金某甲公司委托律师事务所向白沙田公司发出《律师函》，表示因白沙田公司在履行合同过程中怠于组织施工，拖欠工人工资，施工期一拖再拖致使工程至今未依约完工，为此，函告:一、解除双方于2014年3月20日签订的《建设工程施工合同》及相关施工协议；二、白沙田公司在收到本函后三天内与委托人联系办理已完成工程量核算及退场手续；三、白沙田公司于收到本函后三天内与原告协商解决误期赔偿问题。",
      "白沙田公司确认于2015年5月12日收到该《律师函》。",
      "关于白沙田公司、卢永钦、胡炳元、胡东平、胡斌之间的关系，金某甲公司认为卢永钦原挂靠广州市花都区住宅建设公司（以下简称住建公司）向金某甲公司承包涉案工程，因卢永钦与住建公司发生纠纷，卢永钦又挂靠白沙田公司承包了涉案工程，之后卢永钦将工程转包给胡东平、胡斌、胡炳元，涉案工程的实际施工人是胡东平、胡斌、胡炳元。",
      "为此，金某甲公司提交以下证据证明:1、金某甲公司作为发包人、住建公司作为承包人于2012年12月5日签订的《建设工程施工合同》、金某甲公司出具的收到住建公司退还劳保金的收据；2、金某甲公司与卢永钦于2013年11月12日签订的《协议书》，约定金抡公司将广州金某甲电器有限公司厂房一、厂房二、厂房三的土建、给排水、消防工程发包给卢永钦施工，另外，协议书背后由洪庆辉和卢永钦确认:“此合同不具实际执行力，不具经济及法律效力，仅供住建公司出施工许可证之用，实际执行以主合同条款为标准。",
      "”；3、金某甲公司与住建公司于2014年3月7日签订的《解除工程施工合同协议书》，约定双方同意解除2012年12月5日签订的《花住建合同字2012年27号工程施工合同》及其它相关协议；4、卢永钦作为发包人与胡斌、胡炳元、胡东平作为承包人于2014年2月14日签订的《合同书》及《授权委托书》，约定卢永钦将广州金某甲电器有限公司厂房一、厂房二、厂房三土建、给排水、电气及消防工程发包给胡斌、胡炳元、胡东平施工。",
      "工程价款按卢永钦与花都住建签订的广州金某甲电器有限公司厂房一、厂房二、厂房三土建、给排水、电气及消防工程的合同结算方式。",
      "工程单价1200元/㎡,工程总建筑面积约25000平方，总价约3000万，按承包方所完成的工程量分段支付工程进度款。",
      "《授权委托书》约定卢永钦作为委托人将广州市金抡电器有限公司厂房一、厂房二、厂房三土建、给排水、电气及消防工程项目的业务洽谈、施工管理、材料采购及账目往来、图纸变更后的签证、签收，工程进度款的请求、催领，工程款的领取、发放等与该工程密切联系的业务关系相关事宜委托给胡斌、胡炳元、胡东平处理。",
      "委托期限自2014年1月25日起，于该工程项目所有余款结清，及相关权利争议终结时止；5、卢永钦于2014年4月2日出具的一份书面材料，内容为:“关于本人与广州金某甲电器有限公司厂一、二、三工程款支付方式按双方约定执行。",
      "”6、卢永钦、胡斌、胡炳元和胡东平书写的《承诺书》，内容为卢永钦、胡斌、胡炳元和胡东平向白沙田公司承诺如发生劳资纠纷，其与金某甲公司自行协商解决，……一切责任和后果由卢永钦、胡斌、胡炳元和胡东平施工队承担。",
      "7.（2014）穗花法民二初字第1734号、（2015）穗中法民二终字第1364号民事判决书，证明卢永钦挂靠住建公司和白沙田公司承建涉案厂房；8.卢永钦书写的工程款申请书。",
      "五被告质证对上述证据均不予确认，对证据1、5的真实性不予确认，没有卢永钦的签名，收据与本案无关。",
      "对证据2的真实性没有异议，但认为背面的“实际执行以主合同条款为标准”是之后加上去的，并非卢永钦签字，且该承诺仅对住建公司有效，对白沙田公司无效。",
      "对证据3的真实性没有异议，但认为依据第3条约定，债权债务由卢永钦施工队承担责任，与住建公司无关，债权债务实际转让给白沙田公司；对证据4的真实性不予确认，认为没有原件，不能作为证据提交，即使是真实的，《合同书》的签订时间在金某甲公司和白沙田公司签订合同之前，与本案无关。",
      "对证据6，认为与本案无关，白沙田公司未授权员工对合同进行变更，承诺书无效。",
      "对证据7的真实性、合法性没有异议，但认为与本案无关，只能证明卢永钦与毕某合作承建工程，与白沙田公司无关。",
      "对证据8的真实性予以认可，但认为与金某甲公司要证明的事实无关，卢永钦作为白沙田公司的员工在申请书上签字不能证明其属挂靠关系。",
      "五被告认为白沙田公司是工程的承建方，卢永钦、胡东平、胡斌和胡炳元是白沙田公司的员工，卢永钦与白沙田公司不是挂靠关系，为此，五被告提交由白沙田公司盖章的卢永钦、胡东平、胡斌和胡炳元工作证以及部分工资发放表证明，五被告表示卢永钦、胡东平、胡斌和胡炳元未与白沙田公司签订劳动合同，亦无缴纳社会保险记录等的证明。",
      "关于工程款的支付情况，金某甲公司于2014年8月4日向白沙田公司支付工程款500000元，2014年9月12日支付工程款4000000元，2014年11月17日支付工程款5000000元，2015年1月20日支付工程款500000元，2015年1月30日支付工程款5000000元，2015年3月25日支付工程款1000000元，以上合计1600万元。",
      "另外，金某甲公司认为其在2014年2月向白沙田公司支付的200多万元的劳保金亦应视为其支付的工程款。",
      "白沙田公司认为200多万元的劳保金是金某甲公司依据法律和有关部门的要求交纳的劳动保证金。",
      "白沙田公司认为金某甲公司未按合同约定支付工程预付款和进度款，构成违约，为此，白沙田公司提交其在2014年3月22日向原告申请支付工程预付款750万元，在2014年8月5日至2015年4月8日期间向原告申请支付工程进度款32132440.34元的工程款支付申请表予以证明。",
      "金某甲公司对上述证据的三性不予确认，认为从来没有见过上述证据，监理公司亦未表示收到过上述申请表。",
      "金某甲公司认为双方在2014年7月15日签订的《责任书》第一条第2款已对工程款支付时间进行了变更，不存在合同约定的预付款。",
      "白沙田公司认为上述《责任书》并未对工程进度款的支付时间进行变更，工程款的支付应以合同约定为准。",
      "金某甲公司提交一份由广州市名都建设工程监理有限公司于2016年3月25日出具的《声明》，拟证明白沙田公司提交的现场签证都是无效的。",
      "《声明》表示:本工程项目总监为陶某，监理员为连某。",
      "按照监理规范要求，现场所有签证的最终确认必须本项目的项目总监和业主共同确认盖章才有效；业主无授权委托我司对施工现场的增减工程量进行签证；本工程施工过程中变更过施工单位，现施工单位与原施工单位交接情况复杂，施工单位与业主双方的工作约定及合同，我司全不知情，为此该项目有关增减工程量的签证与我公司无关。",
      "白沙田公司对上述《声明》的三性不予确认，认为监理公司的声明不合法，监理员是监理公司委派现场跟踪，监理总监从未到过工地，责任在于监理公司，即使是真实的，也是金某甲公司与监理公司的关系，与白沙田公司无关。",
      "金某甲公司提交其与广州市洪峰节能科技有限公司签订的《冰厂建设合同》以及银行转账单，拟证明其收到广州市洪峰节能科技有限公司支付的合同定金1000万元，因涉案厂房未如期建成无法生产，损失定金700万元；提交其与广州市花都区新华街团结经济联合社签订的《厂房租赁合同书》、纳税证明，拟证明其租赁团结村的厂房能够产生的利润，依照涉案厂房的产能预期利润能扩大20倍。",
      "白沙田公司质证对《冰厂建设合同》以及银行转账单的三性不予确认，认为与本案无关，与金某甲公司的生产没有关系，场地没有交付也不可能停产；对《厂房租赁合同书》、纳税证明的三性不予确认，认为与本案无关，与利润没有必要关系，租赁合同也不能证明厂房损失。",
      "诉讼中，金某甲公司申请对白沙田公司完成的涉案工程的工程量和造价进行评估，本院依法委托广东飞腾工程造价咨询有限公司进行评估，根据金某甲公司的陈述，有部分工程是白沙田公司在本案诉讼期间擅自施工，金某甲公司对白沙田公司擅自施工的行为不予确认，要求对该部分工程造价不予评估，白沙田公司认为现场已完成的工程均由其施工，应客观依据现场的现状进行评估，故该部分工程应纳入评估范围。",
      "对此，广东飞腾工程造价咨询有限公司表示诉讼期施工的工程造价是否采纳应由法院认定，故分别出具《工程鉴定书》和《工程鉴定书（诉讼期赶工部分）》，评估结论为:白沙田公司施工的工程造价为19054743.05元，诉讼期施工部分的工程造价为881690.86元。",
      "白沙田公司对上述工程鉴定书不予确认，认为根据其与金某甲公司签订的《建设工程施工合同》第三部分第15小点的约定“2013年11月12日与甲方所签订的协议书具有同等法律效力”，该条所指的协议书即金某甲公司与卢永钦施工队在2013年11月12日签订的协议书，协议书中约定工程单价按每平方米建筑面积1330元计算，按图纸范围内包人工包材料桩按实际数量结算。",
      "白沙田公司认为其对该份协议书的法律效力予以追认，故该协议书对双方具有法律约束力，合同第14小点约定的可调价格是针对合同约定工程范围之外的补价，整个合同应按每平方米建筑面积1330元的固定单价计算工程造价。",
      "金某甲公司则认为《建设工程施工合同》第14小点明确约定采用可调价格合同，第15小点约定的其他调整因素才是针对第14小点约定承包范围之外的工程，即增加工程量部分，与第14小点的约定无抵触。",
      "评估公司认为:我司按照《建设工程施工合同》第三部分第七条第（2）点，本合同价款采用可调价格合同，合同价款调整方法执行《广东省建筑与装饰综合定额（2010）》、《广东省安装工程综合定额（2010）》及施工期间各时材料价差文件计算补价，按工程类别计费，按实际发生的工程量进行结算。",
      "《建设工程施工合同》的甲方为金某甲公司，乙方为白沙田公司，而《协议书》甲方为金某甲公司，乙方为卢永钦施工队，涉及的并非同一主体，我司认为《建设工程施工合同》与《协议书》无关联性，《协议书》最终是否与《建设工程施工合同》具有同等效力且作为《建设工程施工合同》的附件需法官进行判定；另《协议书》约定工程单价为每平方米建筑面积1330元计算，系指整个厂区所有工序完成后按此单价计算，由于现场厂房一、厂房二仅完成主体结构及小部分装修，厂房三仍有部分装修、防水及水电安装等未完成施工，室外土方、厂区道路及管网、绿化、水电安装及其他零星项目均未完成，难以按已完成的比例计算，我司无法对工程造价进行准确鉴定工作。",
      "五被告对广东飞腾工程造价咨询有限公司的上述意见不予认可，坚持要求按金某甲公司与卢永钦施工队在2013年11月12日签订的协议书中约定的固定工程单价对其已完成工程造价另行评估，金某甲公司表示不同意按固定单价另行评估，本院依法向白沙田公司释明风险后，五被告仍坚持评估，并明确表示申请鉴定是其诉讼权利，最终的鉴定结果是否采纳由法院决定，其自愿承担由此产生的法律风险。",
      "之后，本院依法委托广东建伟工程咨询有限公司对白沙田公司申请的事项进行评估，依据广东建伟工程咨询有限公司出具的《司法鉴定意见书》，鉴定结论意见:鉴定结论分四种情况统计，具体如下:（一）“固定单价总包干范围内的工程”基础上，扣减“现场做法与施工图不符造价”、扣减“按施工图要求但未完工部分的造价”、增加“桩基础工程造价”为:33849831.55-2347802.00-6340317.62+2382885.01=27544596.94元。",
      "（二）“诉讼期赶工完成的造价”，该部分的工程量是按广东飞腾工程造价咨询有限公司出具的造价鉴定书中“诉讼期赶工完成的造价”中的工程量计算，我司鉴定工程造价为1187607.53元。",
      "（三）“签证工程造价”:本案的《施工现场签证单》（共12张）均手续不齐全，缺监理和建设单位的书面意见、缺建设单位的签章。",
      "我司鉴定计算书的工程量暂按《施工现场签证单》所描述的进行计算，我司鉴定工程造价为859402.47元。",
      "如（二）（三）项内容予以增减，（一）（二）（三）项合计工程造价为:27544596.94-1187607.53+859402.47=27216391.88元。",
      "是否予以增减，以法院判决为准。",
      "（四）其他有争议部分:《协议书》没有明确约定施工图纸中消防水池、室外给水排、室内电气是否列入1330元/㎡的包干范围内。",
      "（1）如果上述问题判定为包干范围外项目，该计算结果为按合同外完成的造价。",
      "我司鉴定工程造价为436680.39元。",
      "（2）如果上述问题判定为包干范围内项目，该计算结果为按未有完成工程的造价。",
      "我司鉴定工程造价需扣减未完成部分1509591.64元。",
      "白沙田公司对上述《司法鉴定意见书》的三性予以确认，金某甲公司对该《司法鉴定意见书》的真实性确认，但认为:1.《协议书》是应某钦要求签订用来挂靠住建公司出施工许可证之用，卢永钦签名确认无效，不具有实际执行力，不具经济和法律效力；依据2010年《广东省建设工程计价通则》的规定，当后续补充协议、会议纪要等合同文件与施工合同不一致，应以后续合同文件为准；2.固定单价总包干指按图纸范围进行总包干施工（即包含所有桩基、市政、消防、水电、道路等一切附属设施，达到业主的开业要求，工程上也叫交钥匙工程），建成后以建筑面积来计算造价，我方施工总图纸名称是指全部的园区建设工程，而不是单体建筑，以单体建筑来计算无意义，故评估工程项目中的“四桩基工程造价”、“诉讼期赶工”、“签证工程”、“其他项目”都包含在总包干中，应当减去造价；3.按建筑法规定，质保金是总金额的5%，应扣除；4.定额已给施工方19%的额定利润，利润已相当丰厚；5.施工方为了节省人工无按图纸要求施工，未验收需要整改，损失与复工应该扣除。",
      "评估公司回复表示:《协议书》是否有效，以法院判决为准；《司法鉴定意见书》已将分部工程单列计算，固定单价总包干的包干范围和工程总造价以法院判决为准；质保金和定额部分由法院裁定；整改费用不属于本次造价鉴定的委托事项。",
      "白沙田公司认为金某甲公司对厂房提前投入使用，由此产生的水电费20000元计入了白沙田公司的水电费中，为此，提交金某甲公司临时用水用电明细表、白沙田公司临时用水用电明细表，以及双方约定的水电计价予以证明。",
      "金某甲公司对证据的真实性无异议，但认为白沙田公司尚拖欠其水电费，且白沙田公司未提交其已代缴该部分水电费的证据，故不予确认。",
      "白沙田公司认为依据其与金某甲公司签订的《建设工程施工合同》第三部分第7.5条，工程的检测费用应由金某甲公司承担，白沙田公司代金某甲公司支付了检测费110500元，金某甲公司应当返还给其，为此，白沙田公司提交代缴检测费的发票予以证明。",
      "金某甲公司对该证据的真实性确认，但认为是施工队为证明自己施工合格的必要费用，要求金某甲公司承担没有依据。",
      "白沙田公司提交金某甲公司法定代表人洪庆辉向卢永钦出具的收据2张、借条1张、收取胡东平款项99800元的中信银行存款回单、洪庆辉与卢永钦、黄某签订的补偿协议、中国工商银行流水凭证、中信银行个人转账凭证、借条，拟证明金某甲公司的法定代表人洪庆辉向白沙田公司的员工借款共1712300元。",
      "金某甲公司对洪庆辉向卢永钦出具的收据2张、借条1张、中信银行存款回单的真实性予以确认，但认为是卢永钦和胡东平应向其支付的板房和临水临电的费用，借条是洪庆辉与卢永钦的私人借款，与本案无关；对洪庆辉与卢永钦、黄某签订的补偿协议、中国工商银行流水凭证、中信银行个人转账凭证、借条的真实性不予确认，认为是卢永钦与徐某的借款，与本案无关。",
      "诉讼中，白沙田公司明确其主张的停工损失为2015年4月9日停工后的损失，为证明其停工损失，提交如下证据:1.外排栅合同、外排栅租用金计算单、工人误工工资结算表、工人身份证复印件、外排栅图片，拟证明因金某甲公司违约导致工程停工，白沙田公司损失外排栅租金656100元、赔偿安全网58500元、工人误工费374600元，共计1089200元，上述费用尚未实际赔偿；2.物料提升机租赁合同、机械租用金计算单、物料提升机图片，拟证明因金某甲公司违约导致工程停工，白沙田公司损失租金84282元；3.白沙田公司与东莞利仁源钢化玻璃有限公司签订的《采购订单》、收据二张，拟证明白沙田公司为履行涉案工程合同预付铝窗玻璃定金200000元；4.白沙田公司与广州市至达建筑材料有限公司签订的《产品购销合同》、收据，拟证明白沙田公司为履行涉案工程合同预付电缆电线定金300000元；5.白沙田公司与广州市环市线缆有限公司签订的《产品购销合同》、收据，拟证明白沙田公司为履行涉案工程合同购买电缆电线147355元；6.白沙田公司与广州市至达建筑材料有限公司签订的《产品购销合同》、收据，拟证明白沙田公司为履行涉案工程合同购买消防材料预付货款100万元；7.内、外陶瓷订货单二份、收据二份，拟证明白沙田公司为履行涉案合同购买内、外陶瓷预付定金125000元；8.施工现场建筑材料列项单、图片，拟证明白沙田公司为履行合同购买的建筑材料约200万元；9.安保工人工资误工费结算表、工人身份证，拟证明安保工人误工费547400元；10.消防工人工资误工费结算表、工人身份证，拟证明消防水电工人误工费1043100元；11.防水工人工资误工费结算表、工人身份证，拟证明防水工人误工费932000元；12.扇灰工人工资误工费结算表、工人身份证，拟证明扇灰工人误工费736300元；13.木工工人工资误工费结算表、工人身份证，拟证明木工工人误工费385100元；14.外墙工人工资误工费结算表、工人身份证，拟证明外墙工人误工费2023600元；15.内墙工人工资误工费结算表、工人身份证，拟证明内墙工人误工费878500元；16.管理人员工资表，拟证明管理工人误工费4026000元。",
      "白沙田公司表示上述工人工资尚未发放给工人。",
      "金某甲公司质证对上述证据的三性不予确认，认为证据是伪造的，日期漏洞百出，证据中的工人大部分不是涉案工程的施工人员，即使存在交易，发货也不是一次性完成，对于停工和金某甲公司提出解除合同之后进的货金某甲公司无需承担责任。",
      "诉讼中，白沙田公司申请证人陈某、杨某、李某出庭作证。",
      "陈某当庭陈述:白沙田公司向我租赁外排栅，停工后工人也停工待业，我从2015年3月份起不在现场，但经常回现场管理，现在厂房三外围已经撤场，其他还没有，有2个人员在现场管理，工人工资是白沙田公司另外支付的。",
      "杨某当庭陈述:白沙田公司雇请我做杂工和防水，我的班组有约20人，我从2014年10月开始在工地做事，2015年年初不知什么原因工地有矛盾就没做了，但因为工资没有付清，我没有退场，现在班组还有部分人在现场。",
      "李某当庭陈述:我是做木工的，班组最多时有100多人，我从2014年8月进场，2015年5月开始陆续退场，2015年11月退场完毕。",
      "为查明金某甲公司缴纳劳动保险金（以下简称劳保金）的情况，以及劳保金是否可予退还或抵扣工程款等问题，本院依法向广州市建设宣传教育和建筑业劳保金管理中心发函调查，该中心复函:金某甲公司与我单位就厂房一、二、三项目签订了两份《广州市建设项目劳动保险金缴款协议书》，其中编号为23221的施工企业为广州市花都区住宅建设公司；编号为24323的施工企业为广州市白沙田建筑工程有限公司。",
      "其中编号为24323的项目劳动保险金的预缴、拨付、结算情况为:金某甲公司与我单位签订的《广州市建设项目劳动保险金缴款协议书》约定，该项目的施工企业为白沙田公司，金某甲公司在办理施工许可证前将该项目的基本金（劳动保险金的90%）1256580元直接划转至白沙田公司账户，向该中心预缴调剂金139620元（劳保金的10%）。",
      "截至目前，金某甲公司未提供相关资料向我单位申请编号为24323项目的劳保金结算，白沙田公司未向我单位申请该项目的对应项目调剂金（调剂金的7%）。",
      "根据广州市人民政府办公厅《转发市建委关于的通知》第十七条规定，白沙田公司可以申请年度调剂，截至2015年10月23日该《办法》到期，我公司未收到白沙田公司的年度调剂社申请，按照《办法》第二十二条规定，作自动放弃处理。",
      "对于施工合同中途解除涉及的劳动保险金问题，可参照《办法》第二条、第五条的规定办理。",
      "附件《转发市建委关于的通知》第二条:本办法所称建设工程劳保金，是指工程造价费用中，用于为职工缴交社会保险和支付职工劳动保险的费用。",
      "劳保金包括基本金和调剂金，基本金是按劳保金用途使用的基本款项，调剂金是调剂施工企业劳保金收支缺口的款项。",
      "第五条:劳保金按施工合同价乘以工程造价劳保金计费系数计算，在施工合同价中单列。",
      "属招标项目的施工合同价按中标价计算。",
      "工程结束后，劳保金按工程结算终审价乘以劳保金计费系数计算，收付双方应当按照多退少补的原则结清劳保金。",
      "劳保金计费系数按省工程计价依据和省、市工程计价有关文件规定确定。",
      "现行安装工程的系数为1.77%，其他工程的系数为3.04%。",
      "经本院向广州市建设宣传教育和建筑业劳保金管理中心调查，该中心表示金某甲公司已向其中心缴纳了劳保金中的调剂金139620元，白沙田公司向其出具收款证明，证明已收到金某甲公司转账的基本金1256580元。",
      "如果工程项目中止，基本金部分由建设单位和施工单位协商处理，可抵扣工程款，调剂金部分由建设单位向其中心申请退回。",
      "金某甲公司和白沙田公司对本院依法调取的上述材料的三性均无异议，表示同意将金某甲公司缴纳的劳保金的基本金数额抵扣金某甲公司拖欠白沙田公司的工程款。",
      "2016年12月8日，本院依法向原、被告指定最后10天的举证期限，告知双方在举证期限内提交证据，若无正当理由不按期或者拒不提供证据的，视为放弃举证权利，由其承担举证不能的法律后果。",
      "2016年12月30日，白沙田公司才向本院提出申请对涉案工程中剩余材料进行评估。",
      "本院表示因白沙田公司超过举证期限举证，对其评估申请不予受理，由其自行承担相应法律后果。",
      "另外，金某甲公司表示若法院认定双方签订的《建设工程施工合同》未于2015年5月12日解除，则诉请要求解除该合同。",
      "另查，白沙田公司具有房屋建筑工程施工总承包三级资质。"
    ],
    "opinion": [
      "本院认为:白沙田公司是具有承包房屋建筑工程施工资质的企业，金某甲公司将涉案工程发包给白沙田公司施工，双方签订了《建设工程施工合同》，意思表示真实，内容合法有效，双方应依约履行义务。",
      "合同签订后，白沙田公司进场施工，金某甲公司也支付了部分工程款，在合同履行过程中，因双方产生矛盾，工程于2015年4月9日停工，并引发诉讼。",
      "本案争议的焦点为:一、金某甲公司与白沙田公司签订的《建设工程施工合同》是否解除；二、应以哪一份鉴定报告作为确定涉案工程款的依据，金某甲公司应支付的工程款金额；三、金某甲公司主张的误期赔偿金，以及白沙田公司主张的停工损失的责任承担。",
      "一、依据金某甲公司与白沙田公司在2014年7月14日签订的《补充协议》的约定，工程开工日期应从金某甲公司取得变更后施工许可证次日即2014年7月30日起计。",
      "依据合同的约定，合同工期为240天日历天数，施工期间因金某甲公司擅自使用施工场地导致工程被有关部门下令停工整顿的时间共63天（2015年3月13日至2015年5月14日），属于因金某甲公司原因造成的工期延误，应当允许工期相应顺延63天，故工程应在2015年6月2日前完工，金某甲公司在2015年5月8日向白沙田公司发出的解除合同的律师函，因尚不符合约定的合同解除条件，故不产生合同解除的效力。",
      "但鉴于双方在合同履行的过程中，因多次矛盾纠纷发生激烈冲突，2015年4月9日更因矛盾冲突导致全面停工，至今未能复工，停工的发生双方固然都存在过错，但鉴于双方矛盾较大，而长达超过一年半停工的行为，亦已导致双方签订合同的目的无法实现，不宜强制双方继续履行合同，故应当允许金某甲公司解除双方之间的合同关系，白沙田公司要求继续履行合同理据不足，本院不予支持。",
      "合同解除，白沙田公司应撤出工程场地，金某甲公司要求白沙田公司撤场并交还场地合理有据，本院予以支持。",
      "二、《建设工程施工合同》明确约定了工程预付款和进度款的支付时间、比例，以及发包人未按合同约定支付预付款和进度款的违约责任，金某甲公司认为双方已在《责任书》对工程款的支付时间进行了变更，不存在预付款。",
      "对此，本院认为，《责任书》第一条约定金抡公司的责任，其中第1项明确金某甲公司应严格按照施工合同的约定按时支付工程款及进度款，第2项内容为金某甲公司应在2013年5月向银行取得贷款授信，由银行按工程进度直接放款给白沙田公司，该项约定是金某甲公司对工程款资金的来源、支付方式和时间作出的单方承诺和保证，金某甲公司认为上述约定已变更了《建设工程施工合同》约定的工程款支付时间理据不足，本院不予采纳。",
      "依据《建设工程施工合同》的约定，金某甲公司应向白沙田公司预付工程款的金额为3000万元×25%=750万元，应在双方签订合同后一个月内或不迟于约定的开工日期前的7天内支付，金某甲公司直至2014年11月17日才支付足额750万元，构成违约。",
      "因金某甲公司支付的工程款已超过750万元，白沙田又要求其支付预付款750万元没有依据，不予支持。",
      "金某甲公司迟延支付预付款，构成违约，白沙田公司要求从2014年7月24日起按中国人民银行同期同类贷款利率的2倍计付利息，符合合同约定，本院予以支持，因金某甲公司分期支付了工程款，故利息的起止时间应分段计算:①迟延支付预付款750万元的利息，从2014年7月24日起计至2014日8月3日；②预付款700万元的利息，从2014年8月4日起计至2014年9月11日；③预付款300万元的利息，从2014年9月12日起计至2014年11月16日止。",
      "关于金某甲公司应支付的工程款金额，因涉案工程尚未完工，双方未进行结算，依据广东飞腾工程造价咨询有限公司出具的《工程鉴定书》和《工程鉴定书（诉讼期赶工部分）》，白沙田公司施工的工程造价为19054743.05元，诉讼期施工部分的工程造价为881690.86元，合计19936433.91元。",
      "因上述工程均由白沙田公司施工完成，白沙田公司要求计算工程造价合理有据，金某甲公司应向白沙田公司支付工程款，金某甲公司认为白沙田公司在诉讼期间擅自施工的部分不应计算工程造价理据不足，本院不予采纳。",
      "关于白沙田公司认为工程单价应按金某甲公司与卢永钦施工队在2013年11月12日签订的《协议书》约定的固定单价，即每平方米建筑面积1330元计算的主张，以及坚持按上述计价方式申请评估公司作出的《司法鉴定意见书》，本院认为，首先，涉案合同的相对方为金某甲公司和白沙田公司，而《协议书》由金某甲公司与卢永钦施工队签订，签订主体不一致；其次，该《协议书》背面经金某甲公司法定代表人和卢永钦备注表明《协议书》不具实际执行力和经济、法律效力，仅供住建公司出施工许可证之用；再次，依据金某甲公司与白沙田公司签订的《建设工程施工合同》第三部分专用条款第七条对工程价款及调整的约定，第14小点明确约定本合同价款采用可调价格合同方式确定，并约定了合同价款调整方法。",
      "第七条第15小点“按实际完成超出承包范围的工程量调整。",
      "2013年11月12日与甲方所签订的协议书具有同等法律效力”是对“双方约定合同价款的其他调整因素”的约定。",
      "上述约定的内容明确,金某甲公司抗辩认为合同价款应采用可调价格，第15小点约定的其他调整因素是对承包范围之外的工程即增加工程量的计算符合合同约定，本院予以采纳。",
      "广东飞腾工程造价咨询有限公司出具的评估报告真实合法有效，本院予以采纳。",
      "白沙田公司要求整个工程按金某甲公司与卢永钦签订的《协议书》计算造价与合同约定不符，理据不足。",
      "在本院向其释明风险后，对其仍坚持按上述计价方式申请评估公司作出的《司法鉴定意见书》，本院不予采纳，相关法律后果由其自行承担。",
      "依据广东飞腾工程造价咨询有限公司出具的评估结论，白沙田公司已完成的工程造价为19936433.91元，因金某甲公司已向白沙田公司支付1600万元，另依据本院向广州市建设宣传教育和建筑业劳保金管理中心调查的情况，金某甲公司已向白沙田公司账户交纳劳保金基本金1256580元，若项目中止，基本金可抵扣工程款，金某甲公司与白沙田公司亦同意抵扣工程款，故金某甲公司还应向白沙田公司支付工程款19936433.91元-1600万元-1256580元=2679853.91元。",
      "故本院对白沙田公司要求金某甲公司支付进度款2679853.91元及利息予以支持，超出部分不予支持。",
      "关于利息，合同约定发包人未依约支付工程进度款，应自约定应付工程进度款次日起，按中国人民银行同期同类贷款利率的2倍计付利息，发包人支付工程进度款的时间按广州市财建[2005]1330号文规定执行。",
      "依据广州市财建[2005]1330号文第十三条对工程进度款结算与支付的规定，因涉案工程双方未确定工程计量结果，白沙田公司提交的支付工程进度款申请亦未经金某甲公司或监理单位签收，故付款时间不明。",
      "涉案工程尚未完工交付使用，工程价款未结算，故利息应从白沙田公司提起反诉之日即2015年11月2日起，按中国人民银行同期同类贷款利率的2倍计付。",
      "三、关于金某甲公司主张的误期赔偿费，因金某甲公司未按期取得建设工程施工许可证和擅自使用场地被相关部门停工整顿所造成的工期延误，属于因金某甲公司原因造成的误期，应由金某甲公司自行承担损失，其主张该段期间的误期赔偿费缺乏依据，不予支持。",
      "关于停工之后的误期赔偿费以及白沙田公司主张的停工损失的责任承担。",
      "本院认为，首先，工程停工的原因是双方的工人打架闹事，双方当事人对于停工的发生均存在过错；其次，工程停工后，双方本应积极协商，尽快复工以减少各方的损失，但金某甲公司在尚不具备合同解除条件时，即向白沙田公司发出律师函要求解除合同，对此，金某甲公司负有一定过错，因其已提出解除合同，又主张之后的工期延误赔偿费缺乏理据，本院不予支持，其亦应对白沙田公司造成的合理损失进行赔偿。",
      "但同时，白沙田公司亦负有积极减损的义务，应当采取适当的措施防止损失的扩大，其没有采取适当措施致使损失扩大的，不得就扩大的损失要求赔偿。",
      "依据白沙田公司的陈述及提交的证据，其主张的停工损失包括四部分:1.因停工造成的设备超期租赁的租金损失；2.订购材料的定金和货款损失；3.现场留存材料损失；4.工人工资损失。",
      "本案中，在金某甲公司向白沙田公司发出律师函并提起诉讼要求解除合同、交还场地，并明确表示不再履行合同义务后，白沙田公司理应及时对设备、人员进行协调和遣退，以避免损失的进一步扩大，但其仍占用场地，拒不交还，并将租赁设备留置现场超过一年半之久，故其主张的停工损失中的设备超期租赁的损失和发放的工人工资损失属于扩大损失的范围，且白沙田公司亦表示尚未实际赔偿费用和发放工人工资，上述费用尚未产生，故对其主张的该部分损失本院不予支持。",
      "关于订购材料的定金和货款损失，因材料和产品的订购发生在停工之前，白沙田公司为工程的施工订购材料和产品属于履行合同义务的行为，而停工的发生双方均存在过错，应由双方各自承担相应的责任，故本院酌定由金某甲公司承担该部分损失的50%。",
      "依据白沙田公司提交的订购合同和收款收据，包括:1.向东莞利仁源钢化玻璃有限公司支付的铝窗玻璃定金200000元；2.向广州市至达建筑材料有限公司支付的电缆电线定金300000元；3.向广州市环市线缆有限公司支付的电缆电线货款147355元；4.向广州市至达建筑材料有限公司购买消防材料预付货款100万元；5.购买内、外陶瓷预付定金125000元，共计1772355元。",
      "上述主张有订购合同或订购单以及收款收据予以证明，金某甲公司虽对其不予确认，但未提交相反的证据予以反驳，故本院对上述证据予以采纳，综上，金某甲公司应承担的金额部分为886177.5元。",
      "因合同未约定停工损失利息，白沙田公司要求自2015年3月14日起按中国人民银行同期贷款利率的2倍计付利息依据不足，本院不予支持。",
      "关于现场留存材料的损失，因白沙田公司未提交其购买涉案工程留存材料的证据以及材料系用于涉案工程的事实，亦无证据证明留存材料的价格，其要求金某甲公司承担依据不足，本院不予支持。",
      "关于金某甲公司主张的租金或场地占用费损失，因工程未结算，诉讼中，金某甲公司和白沙田公司分别申请对工程造价进行评估，必要的诉讼评估期间为合理期间，需要保持场地现状，其主张白沙田公司支付该段期间的租金或场地占用费理据不足，不予支持。",
      "但在评估公司查看现场并出具评估报告后，本院于2016年12月30日进行第四次庭审时，白沙田公司仍拒绝交还场地缺乏理据，金某甲公司要求白沙田公司承担之后的租金损失或场地占用费合理有据，本院予以支持，场地占用费应以建设工程许可证登记的建筑面积24349.13平方米，从2016年12月30日起参照建筑物同期同地段租金标准计至白沙田公司交还场地之日止。",
      "关于金某甲公司主张的营业利润损失、形象及信用损失、扣押财产损失，因其未提交证据予以证明，对其主张本院不予支持。",
      "关于白沙田公司主张的水电费及利息，因其未提交证据证明其已代金某甲公司缴纳了该部分水电费，应由其承担举证不能的法律责任，对其该项诉请，本院不予支持。",
      "关于白沙田公司主张的代金某甲公司支付的检测费及利息，依据双方签订的《建设工程施工合同》第三部分7.5条的约定，工程鉴定费用应由金某甲公司承担，白沙田公司提交其代为支付的检测费发票证明代缴事实，故对其要求金某甲公司返还检测费110500元的诉讼请求，本院予以支持。",
      "关于利息，因无证据显示其之前曾向金某甲公司主张过该笔费用，利息应从其提起该项诉请之日即2016年12月30日起，按中国人民银行同期同类贷款利率计付。",
      "关于白沙田公司主张的金某甲公司法定代表人洪庆辉向白沙田公司员工的借款1712300元及利息，因款项的出借主体并非白沙田公司，亦无证据显示是白沙田公司与金某甲公司之间因涉案工程的借贷关系，金某甲公司抗辩认为借款是洪庆辉与其他人的个人借款，与本案无关合理，本院予以采纳，白沙田公司要求金某甲公司向其支付缺乏理据，本院不予支持。",
      "因合同的相对方为金某甲公司和白沙田公司，金某甲公司认为卢永钦、胡炳元、胡东平、胡斌系挂靠白沙田公司承接工程，但其提交的证据不足以证明上述主张，应由其承担举证不能的法律后果，其要求卢永钦、胡炳元、胡东平、胡斌共同承担责任理据不足，本院不予支持。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国合同法》第四十四条  、第六十条  、第一百零七条  、第一百一十条  第一款  第（二）项  ，《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十六条  第一款  、第十七条  、第十八条  的规定，判决如下:",
      "一、解除原告广州金抡电器有限公司与被告广州市白沙田建筑工程有限公司于2014年3月20日签订的《建设工程施工合同》；",
      "二、被告广州市白沙田建筑工程有限公司于本判决发生法律效力之日起三十日内，撤离其施工的位于广州市花都区花东镇现代大道的厂房一、厂房二、厂房三工程场地，并将上述场地交还给原告广州金抡电器有限公司；",
      "三、原告广州金抡电器有限公司于本判决发生法律效力之日起十日内向被告广州市白沙田建筑工程有限公司支付工程款2679853.91元；",
      "四、原告广州金抡电器有限公司于本判决发生法律效力之日起十日内向被告广州市白沙田建筑工程有限公司支付工程款2679853.91元的利息，利息按中国人民银行同期同类贷款利率的2倍，从2015年11月2日起计至付清款日止；",
      "五、原告广州金抡电器有限公司于本判决发生法律效力之日起十日内向被告广州市白沙田建筑工程有限公司支付预付工程款的利息，利息分段计算:①预付款750万元的利息，从2014年7月24日起计至2014日8月3日止；②预付款700万元的利息，从2014年8月4日起计至2014年9月11日止；③预付款300万元的利息，从2014年9月12日起计至2014年11月16日止；上述利息均按中国人民银行同期同类贷款利率的2倍计付；",
      "六、原告广州金抡电器有限公司于本判决发生法律效力之日起十日内向被告广州市白沙田建筑工程有限公司赔偿停工损失886177.5元；",
      "七、原告广州金抡电器有限公司于本判决发生法律效力之日起十日内向被告广州市白沙田建筑工程有限公司返还检测费110500元及利息，利息从2016年12月30日起按中国人民银行同期同类贷款利率计至返还之日止；",
      "八、被告广州市白沙田建筑工程有限公司于本判决发生法律效力之日起三十日内向原告广州金抡电器有限公司支付场地占有使用费，场地占有使用费以建筑面积24349.13平方米，参照建筑物同期同地段租金标准，从2016年12月30日起计至交还场地之日止；",
      "九、驳回原告广州金抡电器有限公司的其他诉讼请求；",
      "十、驳回被告广州市白沙田建筑工程有限公司的其他反诉请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本诉案件受理费304300元，由原告广州金抡电器有限公司负担130484元，被告广州市白沙田建筑工程有限公司负担173816元，鉴定费170355.04元，由原告广州金抡电器有限公司负担85177.52元，被告广州市白沙田建筑工程有限公司负担85177.52元；反诉案件受理费180725元，由原告广州金抡电器有限公司负担11530元，被告广州市白沙田建筑工程有限公司负担169195元，鉴定费232900元，由被告广州市白沙田建筑工程有限公司负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "代理审判员吴海萍",
      "代理审判员何丹",
      "二〇一七年一月××日",
      "书记员邓国靖",
      "朱婷欣",
      "郑萍"
    ]
  },
  "metadata": {
    "日期": "2017-01-01",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第743号",
    "时间": "2017年01月01日",
    "案由": "建设工程施工合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}