{
  "title": "张金良与赖永生合伙协议纠纷一审民事裁定书",
  "content": {
    "litigants": [
      "原告:张金良，住广州市越秀区。",
      "被告:赖永生，住广州市越秀区。"
    ],
    "explain": [
      "原告张金良诉被告赖永生合伙协议纠纷一案，本院受理后，由审判员朱志强独任审判，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告张金良、被告赖永生到庭参加诉讼。",
      "本案现已审理终结。",
      "原告诉称:2012年8月初，被告与张某商定投资竹产品及衍生的产品，并约定张某占其中的15％份额。",
      "后张某因其他原因未能投资而转由原告接受其权利义务。",
      "2012年8月15日，原告投资5万元并签订了投资《协议书》，被告同时在《协议书》右上角写下“收到交来现金伍万元正”的字样。",
      "然而被告收到投资款后未见有筹集工厂的具体事宜，更没有组织产品销售。",
      "在原告催促下，被告承认无法组建加工厂，并在2014年初退回2万元，余下的3万元拒不退还。",
      "由于投资不能按协议进行，因此投资建厂的意向再无法进行，唯有解除双方所签的投资《协议书》才能保护原告的利益。",
      "但被告不理会原告解除合同和退还投资款的要求。",
      "请求法院判令:1、解除原、被告所签投资《协议书》；2、归还投资款3万元原告；3、被告承担本案诉讼费。",
      "被告辩称:2012年7月21日，被告与原告4次到从化的加工厂实地考察谈判，由被告与加工厂签订相关协议，原告亦占有加工厂的股份。",
      "2012年8月15日，原告与被告根据加工厂的协议为蓝本，由原告起草合伙协议后与被告签订了《协议书》。",
      "协议约定，由双方投资合作兴建加工厂，总投资33万元，被告负责组织生产销售，原告协助被告完成生产，并约定以被告的名义由被告与加工厂签订协议。",
      "协议中约定由被告支付加工厂28万元建设费，2万元杂费，2012年8月27日支付了28万元。",
      "2012年9月支付2万元杂费，2012年8月31日支付了设备厂1.5万元设备款，2012年10月5日支付了2.7万元支付给木炭总厂购买设备，被告合共支付34.2万元。",
      "被告一直按照协定完成运作，2012年10月1日，被告亲自到郑州两个工厂验收设备，在验收过程中，由于发现设备厂的设备是翻新的，要求工厂重新定做，但2012年10月9日，厂方发货前向被告提出加收费用要求，被告立即与原告协商，但原告一直以标的少为由拖延与厂方解决解决问题。",
      "由于原告拒绝履行合同条款，不履行责任，出现问题就要求退股。",
      "不同意原告诉讼请求。"
    ],
    "facts": [
      "经审理查明:原、被告为共同投资经营名为广州市竹盛加工厂经营服务部，于2012年8月15日，原告（张某为乙方）与被告（为甲方）签订《协议书》，内容其中记载:甲乙双方投资合作兴办吕田镇竹产品生产、销售达成以下约定:一、由双方成立一家合伙经营部，经营竹产品以及衍生的产品。",
      "现暂定名为广州市竹盛加工厂经营服务部。",
      "其份额为:甲方为85%，乙方为15%，总投资第一期为33万元。",
      "本协议签定同时，乙方交付15%份额的五万元整交给甲方，由甲方具体运作筹办成立事宜。",
      "二、目前甲方以个人名义与广州市竹盛加工厂签定共同使用该厂执照进行生产的《协议书》，其约定的权利与义务在经营服务部成立后，全部由经营服务部承接。",
      "三、甲方负责经营部的筹建事宜，包括购进设备、安装调试、组织生产及产品销售。",
      "乙方协助甲方完成上述事宜。",
      "在筹建过程中，甲方应做好记账的工作，为以后建账准备。",
      "四、甲、乙目前约定的经营是以竹盛厂为生产基地，同时为今后成立新的独立企业、新的经营项目作准备，具体的约定待当时具体条件再由双方约定。",
      "五、双方共同努力，真诚以待，发挥各自的资源，办好本经营服务部，争取在二个月内形成生产能力并实现产品销售，同时为以后的开拓与发展打下基础。",
      "2012年8月15日”。",
      "上述协议由原告张金良和被告赖永生签名确认，张某没有在协议上签名，被告同时在《协议书》注明“收到交来现金伍万元正（投资款）”。",
      "被告认可收到原告交付5万元。",
      "原、被告签订上述《协议书》后，被告就合伙经营事宜联系广州市从化吕田竹盛竹制品加工厂洽谈投资的业务。",
      "2012年7月21日，被告就投资广州市从化吕田竹盛竹制品加工厂经营部，与该加工厂及法定代表人周某签订《合作协议书》，其中内容如下:“甲方:周某，乙方:赖永生。",
      "甲乙双方本着自愿、平等、公平、诚实、信用的原则，经友好协商，根据中华人民共和国有关法律、法规的规定签定本协议，由双方共同遵守。",
      "第一条:合作模式，甲、乙双方在扶贫开发政策的支持下优先安置鱼洞村的贫穷村民工作，使其早日脱贫，双方的关系确定为合资合作关系。",
      "为拓展市场更好地、更规范生产经营活动，根据公司法的规则，甲、乙双方根据市场的拓展需要共同开发位于广东省广州市从化吕田镇联丰村的[广州市从化吕田竹盛竹制品加工厂]，（下称加工厂）生产经营范围为:竹制品、竹炭工艺品、活性炭系列产品。",
      "第二条:加工厂由双方共同创办，（签定本协议后三个月内成立董事会，决策双方行使加工厂的行政事务的权利义务的分工和费用等事项）。",
      "双方各有50%:50%股份。",
      "如有股东、经营项目、地址变更、等重大事项变动须经双方签名生效，一方退出加工厂，股份证照无条件归为另一方所有（生产设备及货物、非固定货物除外），不作任何补偿，并要书面通知退出事由和负责该方的全部债权债务以及全部法律经济责任，否则视为违约并承担由此而产生的经济和法律责任。",
      "第三条:订立本协议的目的在于确保甲、乙双方忠实地履行本协议规定的双方的职责和权利。",
      "加工厂房设备由双方各自投资购置、使用、管理和拥有，租用厂区用地租金由双方按面积分摊，在签定本协议后如需要公用消防、配电、用水等基础设施需增加由双方均摊，自用部分各自承担。",
      "”被告与广州市从化吕田竹盛竹制品加工厂签订《合作协议书》后，被告向该厂交付了28万元厂房建设费及其他费用。",
      "原告提交的证据:原、被告签订的《协议书》。",
      "被告认可真实性。",
      "被告提交的证据:被告与广州市从化吕田竹盛竹制品加工厂及法定代表人周某签订《合作协议书》及该厂出具的《证明》，证明的内容是证实被告就就投资广州市从化吕田竹盛竹制品加工厂经营部，向该厂交付了28万元厂房建设费及其他费用。",
      "对被告上述证据，原告表示真实性不清楚，与本案无关。",
      "庭审中，经本院主持调解，被告表示支付张某2万元，原告确认其收到该2万元。",
      "对于双方的合伙事宜，原告认为已经结算，被告认为没有结算。"
    ],
    "opinion": [
      "本院认为:原、被告就共同投资经营名为广州市竹盛加工厂经营服务部而自愿签订的《协议书》，是双方真实意思表示，本院确认双方存在合伙关系。",
      "原、被告在合伙经营过程中，按约定支付投资款是双方应承担的义务。",
      "由于双方在合伙过程中因意见不合产生矛盾后，原告再没有投资，表明原告无意继续参与合伙经营，对原告要求解除双方签订的《协议书》，本院予以照准。",
      "至于原告要求退还投资款，应经双方对投资款的用途结算，从而确定双方的权利和义务。",
      "原告虽然提出双方已经进行结算，被告予以否认，但原告对此没有提交证据，原告主张双方已经结算的事实，本院不予采信。",
      "原告要求归还投资款，于法无据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第六十四条  第一款  和《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "一、解除原告张金良与被告赖永生签订的《协议书》。",
      "二、驳回原告张金良其他诉讼请求。",
      "本案受理费275元（原告已预付）由原告张金良负担225元,被告赖永生负担50元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状的次日起七日内按按上诉请求的项目及相关交费规定向广州市中级人民法院预交上诉案件受理费，逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员朱志强",
      "二〇一五年一月二十日",
      "书记员严卓宾"
    ]
  },
  "metadata": {
    "日期": "2015-01-20",
    "法院": "广州市越秀区人民法院",
    "案号": "（2014）穗越法民一初字第4455号",
    "时间": "2015年01月20日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}