{
  "title": "富德财产保险股份有限公司与梁飞燕保险人代位求偿权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:富德财产保险股份有限公司，住所地:广东省深圳市宝安区西乡街道铁岗水库路171号桃花源科技创新园A栋317-318室。",
      "法定代表人:龚志洁。",
      "委托诉讼代理人:高燕平、莫岩，国信信扬律师事务所律师、实习律师。",
      "被告:梁飞燕，女，1978年10月12日出生，汉族，住广东省广州市增城区，"
    ],
    "explain": [
      "原告富德财产保险股份有限公司与被告梁飞燕保险人代位求偿权纠纷一案，本院受理后，依法适用普通程序，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告富德财产保险股份有限公司的委托诉讼代理人高燕平到庭参加诉讼，被告梁飞燕经本院公告送达开庭传票未到庭参加诉讼。",
      "本案现已审理终结。",
      "原告富德财产保险股份有限公司向本院提出诉讼请求:1、被告归还原告支付的赔偿款19849.65元；2、被告向原告支付拖欠的保费1430.67元；3、被告以21280.32元为基数，自2016年2月15日起按日千分之一的标准向原告支付违约金，直至付清所有款项及违约金之日止；4、被告承担本案全部诉讼费用。",
      "事实和理由:2015年9月21日，被告与案外人广东华兴银行股份有限公司签订《个人微贷合同》（合同编号为:华兴微贷字第UPL2015092100000033）（下简称“主合同”），贷款金额为2万元，贷款期限为24期，年利率为9.625%，还款方式是等额本息。",
      "同时，被告作为投保人，与原告签订了《个人贷款保证保险单》（保险单号为NO.310020004127），由原告作为保险人，就上述贷款本息提供保证保险。",
      "广东华兴银行股份有限公司依约将2万元人民币划入借款人指定的账户。",
      "截止2017年2月15日，被告逾期452天未归还贷款，欠款总金额为19849.65元（其中贷款余额为19240.98元、利息为575.37元、罚息为33.30元）。",
      "2016年2月15日，原告向广东华兴银行股份有限公司理赔19849.65元，取得对被告的代位求偿权。",
      "依据被告签署的《个人贷款保证保险投保单》“特别约定条款”第2条约定“投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费。",
      "从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述款项的，则视为投保人违约。",
      "投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金。",
      "”被告应向原告支付违约金。",
      "原告为维护自身合法权益，特提起诉讼，望判如所请。",
      "被告梁飞燕未作答辩。"
    ],
    "facts": [
      "经审理查明:2015年7月16日，被告为了向案外人广东华兴银行股份有限公司申请个人贷款，以投保人名义与原告签订了《个人贷款保证保险投保单》，该《个人贷款保证保险投保单》主要载明:被告因资金周转贷款投保，投保金额为8万，贷款期限36期，自贷款发放之日起至约定清偿全部贷款本息之日止，按月缴纳保费。",
      "其中，特别约定载明:2、投保人拖欠任何一期贷款达到80天（不含），保险人依据保险合同约定向被保险人进行理赔。",
      "保险人理赔后，投保人需向保险人归还全部理赔款项和未付保费，从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金。",
      "3、……保险人理赔后，有权要求投保人支付未付保费，理赔款项、违约金、理赔及催收产生的其他费用等；4、未付保费是指投保人自贷款发放之日起至理赔之日止这段期间，未支付的应缴保费，即未付保费=已欠保费+当期应缴保费×当期实际承保天数/30。",
      "2015年9月21日，被告（乙方、借款人）与案外人广东华兴银行股份有限公司（甲方、贷款人）签订了一份《个人微贷合同》（合同编号为:华兴微贷字第UPL2015092100000033），约定:乙方向甲方申请个人微贷（小额贷款）人民币2万元；贷款期限24个月，贷款期限自贷款实际发放之日起开始计算；贷款利率按年利率9.625%计算；按月结息和付息；乙方采取等额本息还款法；乙方违约，甲方有权主张贷款提前到期，提前收回部分或全部已发放贷款本息并要求支付相关费用，乙方需承担甲方为实现债权而支付的律师费、诉讼费等。",
      "在同一日，案外人广东华兴银行股份有限公司依约向被告发放了贷款人民币2万元。",
      "被告借款后，没有依约向案外人广东华兴银行股份有限公司偿还借款及利息。",
      "案外人广东华兴银行股份有限公司向原告申请保险理赔，金额为人民币19849.65元，原告于2016年2月15日依约向案外人广东华兴银行股份有限公司支付保险赔偿金19849.65元。",
      "2016年9月6日，被告以投保人名义与原告签订《个人贷款保证保险单》，该《个人贷款保证保险人》主要载明:保险金额为23200元，保险期间为自贷款发放之日起至约定的清偿全部本息之日止，保费每月按时缴纳，每月保费率0.0185，每月保费金额370元，共24期。",
      "其中，特别约定中的第2条载明:投保人委托保险人（即原告）从指定账户中扣除每月应缴保险费，其第3条、第4条、第5条的内容与涉案《个人贷款保证保险投保单》特别约定中的第2条、第3条、第4条内容一致。",
      "原告支付了保险金19849.65元给案外人广东华兴银行股份有限公司后，被告未依约向原告返还上述保险金。",
      "此外，被告还拖欠原告保险费1430.67元。",
      "原告向被告催收上述款项未果，向本院提起诉讼。",
      "庭审中，原告变更第三项诉讼请求:违约金由按日千分之一的标准计算变更为按年利率24%计算。",
      "原告陈述被告至今尚未归还款项。",
      "诉讼中，原告向本院提交了《保费计算情况说明》，证明截至2016年2月15日止，被告拖欠原告保险费1430.67元。",
      "以上事实，有原告的陈述，有原告提供的《个人贷款保证保险投保单》、《个人微贷合同》、《广东华兴银行出账通知书》、《个人贷款保证保险单》、《代偿债务确认书》、《保费计算情况说明》等证据证实。"
    ],
    "opinion": [
      "本院认为:本案是保险人代位求偿权纠纷。",
      "《中华人民共和国保险法》第十四条  规定:“保险合同成立后，投保人按照约定交付保险费，保险人按照约定的时间开始承担保险责任。",
      "”第六十条第一款规定:“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "”本案中，被告向案外人广东华兴银行股份有限公司借款人民币2万元，在原告处投保了个人贷款保证保险，且签订的《个人贷款保证保险投保单》及《个人贷款保证保险单》均约定了保险人（即原告）理赔后，投保人（即被告）需向保险人归还全部理赔款项和未付保费；从保险人理赔当日开始超过30天，投保人仍未向保险人归还上述款项的，则视为投保人违约，投保人需以尚欠全部款项为基数，从保险人理赔当日开始计算，按每日千分之一，向保险人缴纳违约金。",
      "被告向案外人广东华兴银行股份有限公司借款后未按时还款，原告遂于2016年2月15日在保险金额范围内赔付了保险金人民币19849.65元给案外人广东华兴银行股份有限公司，故原告依照双方约定以及上述法律规定在已付保险金范围内行使代位追偿权，要求被告赔偿19849.65元，证据充分，本院予以支持。",
      "被告在投保后，未依约向原告支付保险费，至今尚欠原告保险费1430.67元，故依照上述法律规定，原告诉请被告支付拖欠的保险费1430.67元，合理合法，本院予以支持。",
      "关于违约金的问题。",
      "《中华人民共和国合同法》第一百零七条  规定:“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "”本案中，原告在庭审中变更第三项诉讼请求的违约金由按日千分之一的标准计算变更为按年利率24%计算。",
      "原告的主张低于双方的约定，且符合上述法律规定，本院亦予以支持。",
      "因被告至今尚未依照约定偿还款项21280.32元（19849.65元+1430.67元）给原告，故应向原告支付违约金（以21280.32元为基数，从2016年2月15日起按年利率24%计算违约金至还清款日止）。",
      "原告起诉请求的违约金超出上述数额的部分，本院不予支持。",
      "被告经本院合法传唤无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第一百零七条  、第一百一十四条  第一款  、《中华人民共和国保险法》第十四条  、第六十条  第一款  、《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:",
      "一、被告梁飞燕于本判决发生法律效力之日起十日内向原告富德财产保险股份有限公司支付赔偿款19849.65元；",
      "二、被告梁飞燕于本判决发生法律效力之日起十日内向原告富德财产保险股份有限公司支付保险费1430.67元；",
      "三、被告梁飞燕于本判决发生法律效力之日起十日内向原告富德财产保险股份有限公司支付违约金（以21280.32元为基数，从2016年2月15日起按年利率24%计算违约金至还清款日止）。",
      "四、驳回原告富德财产保险股份有限公司的其他诉讼请求。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费526元，由被告梁飞燕负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内，按照不服本判决部分的上诉请求之数额计算案件受理费，并向广州市中级人民法院预交。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长冯志坚",
      "人民陪审员王荷花",
      "人民陪审员石一娇",
      "二〇一七年十一月十六日",
      "书记员曾慧茹"
    ],
    "attach": [
      "附相关法律条文:",
      "《中华人民共和国合同法》",
      "第六十条第一款当事人应当按照约定全面履行自己的义务。",
      "第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。",
      "第一百一十四条第一款当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。",
      "《中华人民共和国保险法》",
      "第十四条保险合同成立后，保险人按照约定交付保险费，保险人按照约定的时间开始承担保险责任。",
      "第六十条第一款因第三者对保险标的的损害而造成保险事故的，保险人自向被告保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。",
      "《中华人民共和国民事诉讼法》",
      "第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。"
    ]
  },
  "metadata": {
    "日期": "2017-11-16",
    "法院": "增城市人民法院",
    "案号": "（2017）粤0183民初3231号",
    "时间": "2017年11月16日",
    "案由": "保险人代位求偿权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}