{
  "title": "庾国贤与向小平生命权、健康权、身体权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "内容",
      "广东省广州市花都区人民法院"
    ],
    "explain": [
      "民事判决书"
    ],
    "procedure": [
      "（2018）粤0114民初7983号",
      "原告:庾国贤，男，汉族，1971年4月15日出生，住广州市花都区。",
      "委托诉讼代理人:谭兆铭，广州市花都区炭步镇法律服务所法律服务工作者。",
      "被告:向小平，男，苗族，1974年8月23日出生，住湖南省泸溪县。",
      "原告庾国贤与被告向小平生命权、健康权、身体权纠纷一案，本院于2018年7月27日立案后，依法适用简易程序于2018年8月16日公开开庭进行了审理。",
      "原告庾国贤的委托诉讼代理人谭兆铭，被告向小平到庭参加了诉讼。",
      "本案现已审理终结。",
      "庾国贤向本院提出诉讼请求:一、请求法院判令向小平赔偿原告如下费用:1.医疗费64125.6元；2.陪护服务费380元；3.住院伙食补助费1900元；4.护理费1900元；5.误工费39568.5元；6.残疾赔偿金75368.6元；7.鉴定费1956元；8.营养费2000元；9.交通费500元；10.被抚养人生活费41488元，十项合计229186.7元。",
      "二、判令被告承担本案诉讼费。",
      "事实和理由:2017年7月30日23时许，被告向小平去到广州市花都区炭步镇唐美村集福里2号门前，因琐事与原告发生争执，后被告手持砍刀砍伤原告。",
      "事发后，原告被送往广州市中西医结合医院救治，出院后经中山大学法医鉴定中心鉴定:原告右肩关节活动功能丧失26.7%，评定为十级伤残。",
      "2017年11月22日广州市花都区人民法院作出（2017）粤0114刑初1900号刑事判决书，对原告的损伤程度鉴定为轻伤二级，并判决被告向小平犯故意伤害罪，判处有期徒刑一年二个月。",
      "被告砍伤原告，其行为严重侵犯了原告的合法权益，给原告的身体和精神带来严重损害，原告为维护自身合法权益，故诉至法院，请求法院判如所请。",
      "向小平辩称，2017年7月30日23时许，我与原告发生争执，原告骂了我，我用刀砍伤了原告，后来我去自首，被判故意伤害罪，现在武江监狱服刑。",
      "原告起诉我赔偿各项费用，我同意赔偿，但原告主张的数额过高，我无法承担。",
      "当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。",
      "对当事人无异议的证据，本院予以确认并在卷佐证。",
      "根据当事人的陈述和经审查确认的证据，本院认定事实如下:2017年7月30日23时许，向小平去到广州市花都区炭步镇唐美村集福里2号门前，因琐事与庾国贤发生争执，后向小平手持砍刀砍伤庾国贤。",
      "经鉴定，向小平的损伤程度为轻伤二级。",
      "向小平于2017年8月1日主动到公安机关投案。",
      "2017年7月31日至2017年9月21日期间，庾国贤在广州市中西医结合医院进行多次门诊和住院治疗，其中共住院19天，共发生医疗费用64125.6元（详见判决书后附表）。",
      "广州市中西医结合医院出具的《出院记录》医嘱载明:加强营养。",
      "庾国贤住院期间支付陪护服务费380元。",
      "2017年11月22日，广州市花都区人民法院作出（2017）粤0114刑初1900号刑事判决书，判决向小平犯故意伤害罪，判处有期徒刑一年二个月。",
      "2018年3月29日，中山大学法医鉴定中心出具《司法鉴定意见书》，鉴定意见是庾国贤伤残等级评定为《人体损伤致残程度分级》十级伤残。",
      "庾国贤为此支付1956元鉴定费。"
    ],
    "facts": [
      "另查明，庾国贤与谢俏如于2011年8月17日登记结婚，分别于2012年3月20日、2017年12月5日生育男孩庾梓焜、庾梓邦。"
    ],
    "opinion": [
      "本院认为:公民的生命健康权受法律保护，侵害公民身体造成伤亡的，应当依法承担赔偿责任。",
      "向小平无视国家法律，故意伤害他人身体，致庾国贤轻伤二级的事实，已由本院（2017）粤0114刑初1900号生效刑事判决书认定，本院予以确认。",
      "向小平的故意伤害行为是造成庾国贤损害的直接原因，其应对庾国贤因此造成的损失承担赔偿责任。"
    ],
    "verdict": [
      "庾国贤索偿的损失应以法律规定及其提供的合法有效证据计算，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，并参照广东省2018年度人身损害赔偿计算标准，本院对庾国贤主张的人身损害赔偿作如下认定:",
      "一、医疗费。",
      "2017年7月31日至2017年9月21日期间，庾国贤在广州市中西医结合医院进行多次门诊和住院治疗，其中共住院15天，共发生医疗费用64125.6元（详见判决书后附表）。",
      "上述费用有门诊病历、住院病历、诊断（休假）证明书、出院记录、住院费用明细清单及医疗收费票据等证据在案证实，故本院予以认定。",
      "因此，向小平应赔偿医疗费64125.6元给庾国贤。",
      "二、陪护服务费。",
      "庾国贤在住院期间聘请护工，支出陪护服务费380元，有广州辰逸家政服务有限公司开具的广东增值税普通发票为证，属于合理开支，本院予以支持。",
      "因此，向小平应当赔偿陪护服务费380元给庾国贤。",
      "三、住院伙食补助费。",
      "庾国贤主张其住院19天，并按照每天100元的标准计算伙食补助费为1900元，合理合法，本院予以支持。",
      "因此，向小平应当赔偿住院伙食补助费1900元给庾国贤。",
      "四、护理费。",
      "庾国贤参照当地护工从事同等级别护理的劳务报酬标准即100元/天，计算其住院19天的护理费为1900元（19天×100元），合理合法，本院予以支持。",
      "因此，向小平应当赔偿护理费1900元给庾国贤。",
      "五、误工费。",
      "庾国贤自2017年7月30日23时许受伤至2018年3月29日定残前一日，因伤致残持续误工241天。",
      "现庾国贤主张按照2016年城镇居民人均可支配收入37684.3元/年计算误工费，未超过法律规定，但其计算误工时间为12个月18天，属于计算错误，本院依法予以调整，故庾国贤的误工费为24881.96元（37684.3元/年÷365天×241天）。",
      "因此，向小平应赔偿误工费24881.96元给庾国贤。",
      "六、残疾赔偿金。",
      "庾国贤是广州市花都区炭步镇人，其主张按照城镇居民标准计算残疾赔偿金有理，本院予以支持。",
      "庾国贤的伤残等级被评定为十级伤残，伤残系数是10%，现庾国贤主张参照受诉法院所在地2016年城镇居民人均可支配收入37684.3元/年，计算20年的残疾赔偿金为75368.6元（37684.3×20×10%），未超过法定标准，本院予以认定。",
      "因此，向小平应赔偿残疾赔偿金75368.6元给庾国贤。",
      "七、鉴定费。",
      "庾国贤主张鉴定费1956元，有相关正式票据为证，本院对此予以支持。",
      "向小平应赔偿鉴定费1956元给庾国贤。",
      "八、营养费。",
      "广州市中西医结合医院出具的《出院记录》载明部分医嘱:“加强营养”，现庾国贤主张营养费2000元，属于合理要求，本院予以支持。",
      "因此，向小平应当赔偿营养费2000元给庾国贤。",
      "九、交通费。",
      "虽然庾国贤所主张的交通费没有正式票据，但却属于必然会发生的费用，故结合庾国贤的受伤部位、就医次数及选乘交通工具的合理性考虑，庾国贤主张交通费500元，属于合理要求，本院予以支持。",
      "因此，向小平应赔偿交通费500元给庾国贤。",
      "十、被扶养人生活费。",
      "庾梓焜（2012年3月20日出生）、庾梓邦（2017年12月5日出生）系庾国贤的婚生孩子，庾国贤对庾梓焜、庾梓邦均具有扶养义务。",
      "庾梓焜与庾梓邦均为未成年人，该二人的生活费应计算至十八周岁，庾国贤与其妻子各承担二分之一。",
      "根据庾国贤丧失劳动能力程度，庾国贤主张参照广东省2016年城镇居民人均消费性支出计算庾梓焜的生活费为17167元（28613元/年×12年×10%÷2）；庾梓邦的生活费为24321元（28613元/年×17年×10%÷2），两位被抚养人的生活费共计41488元，未超出法定标准，本院予以支持。",
      "因此，向小平应赔偿被抚养人生活费41488元给庾国贤。",
      "综上所述，对于庾国贤提出的诉讼请求，本院予以部分支持。",
      "依据《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  ，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条  第二款  、第十九条  、第二十条  、第二十一条  、第二十二条  、第二十三条  、第二十四条  、第二十五条  、第二十八条  ，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  规定，判决如下:",
      "一、被告向小平于本判决发生法律效力后十日内赔偿医疗费64125.6元给原告庾国贤。",
      "二、被告向小平于本判决发生法律效力后十日内赔偿陪护服务费380元给原告庾国贤。",
      "三、被告向小平于本判决发生法律效力后十日内赔偿住院伙食补助费1900元给原告庾国贤。",
      "四、被告向小平于本判决发生法律效力后十日内赔偿护理费1900元给原告庾国贤。",
      "五、被告向小平于本判决发生法律效力后十日内赔偿误工费24881.96元给原告庾国贤。",
      "六、被告向小平于本判决发生法律效力后十日内赔偿残疾赔偿金75368.6元给原告庾国贤。",
      "七、被告向小平于本判决发生法律效力后十日内赔偿鉴定费1956元给原告庾国贤。",
      "八、被告向小平于本判决发生法律效力后十日内赔偿营养费2000元给原告庾国贤。",
      "九、被告向小平于本判决发生法律效力后十日内赔偿交通费500元给原告庾国贤。",
      "十、被告向小平于本判决发生法律效力后十日内赔偿被抚养人生活费41488元给原告庾国贤。",
      "十一、驳回原告庾国贤的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费823元，由原告庾国贤负担37元，被告向小平负担786元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判员叶成汉",
      "二〇一八年十月十五日",
      "书记员张仲娟",
      "胡小静",
      "本判决所适用的法律条文:",
      "《中华人民共和国民法通则》",
      "第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。",
      "《中华人民共和国侵权责任法》",
      "第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。",
      "造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。",
      "造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
      "《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》",
      "第十七条第二款受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。",
      "第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。",
      "赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。",
      "医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。",
      "器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。",
      "但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。",
      "第二十条误工费根据受害人的误工时间和收入状况确定。",
      "误工时间根据受害人接受治疗的医疗机构出具的证明确定。",
      "受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。",
      "受害人有固定收入的，误工费按照实际减少的收入计算。",
      "受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。",
      "第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。",
      "护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。",
      "护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。",
      "护理期限应计算至受害人恢复生活自理能力时止。",
      "受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。",
      "受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。",
      "第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。",
      "交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。",
      "第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。",
      "受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。",
      "第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。",
      "第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。",
      "第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。",
      "被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。",
      "但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。",
      "被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。",
      "被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。",
      "被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。",
      "《最高人民法院关于民事诉讼证据的若干规定》",
      "第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。"
    ],
    "attach": [
      "附表:",
      "庾国贤住院及门诊医疗费用明细",
      "日期",
      "金额（元）",
      "就医类别",
      "医院",
      "2017/7/31",
      "928.7",
      "门诊",
      "广州市中西医结合医院",
      "2017/7/31",
      "741.1",
      "门诊",
      "2017/7/31",
      "1268.4",
      "门诊",
      "2017/7/31",
      "699.9",
      "门诊",
      "2017/8/11",
      "741.1",
      "门诊",
      "2017/7/31-2017/8/18",
      "58745.5",
      "住院",
      "2017/8/24",
      "59.6",
      "门诊",
      "2017/8/24",
      "338.9",
      "门诊",
      "2017/9/21",
      "338.9",
      "门诊",
      "2017/9/21",
      "263.5",
      "门诊",
      "总计",
      "64125.6",
      "住院",
      "19天"
    ]
  },
  "metadata": {
    "日期": "2018-10-15",
    "法院": "广东省广州市花都区人民法院",
    "案号": "（2018）粤0114民初7983号",
    "时间": "2018年10月15日",
    "案由": "生命权、健康权、身体权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}