{
  "title": "郭尧新与郭光盐、李凤金排除妨害纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:郭尧新，男，1950年12月23日出生，汉族，住广州市黄埔区，",
      "委托诉讼代理人:马妙云，广东法制盛邦（东莞）律师事务所律师。",
      "委托诉讼代理人:徐良帅，广东法制盛邦（东莞）律师事务所律师。",
      "被告:郭光盐，男，1959年12月8日出生，汉族，住广州市黄埔区，",
      "委托诉讼代理人:郭记昌，系郭光盐的儿子。",
      "被告:李凤金，女，1958年8月6日出生，汉族，住广州市黄埔区，",
      "委托诉讼代理人:郭记昌，系李凤金的儿子。",
      "被告:郭记昌，男，1985年7月31日出生，汉族，住广州市黄埔区，",
      "被告:郭秋林，男，1988年11月9日出生，汉族，住广州市黄埔区，",
      "委托诉讼代理人:郭记昌，系郭秋林的哥哥。"
    ],
    "explain": [
      "原告郭尧新诉被告郭光盐、李凤金、郭记昌、郭秋林排除妨害纠纷一案，本院于2018年1月31日立案受理后，依法适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托诉讼代理人马妙云，被告郭光盐、郭秋林、郭记昌，被告郭光盐、李凤金、郭秋林共同委托诉讼代理人郭记昌到庭参加诉讼，本案现已审理终结。",
      "原告向本院提出诉讼请求:1.请求法院判令各被告停止侵权、将土地恢复原状；2.请求法院判令各被告赔偿原告占地损失人民币20000元；3.本案的诉讼费用由各被告承担。",
      "事实和理由:1980年，原告所在村集体进行土地划分，原告分得宅基地及土地，其中一块地位于四被告宅基地门前位置，该地块用途现为鱼塘。",
      "四被告未经原告同意，私自往应属原告所有的鱼塘多次进行填土，不断扩大其门前公共区域的使用面积，并在填土后种植果树，堆放自家物品。",
      "经原告多次沟通主张权利，四被告均不予理会，继续侵权行为。",
      "四被告的行为已严重侵犯了原告的合法权益，经原告多次沟通调解无效，为维护原告的合法权益，特向法院提起诉讼。",
      "被告郭光盐、李凤金共同辩称:一、原基本农田已被原告非法改为鱼塘破坏，塘基四周扩宽，原农田界限已无法分清。",
      "1.不认可原告提供的《分田记录》，该文件来历不明，上面的盖章真伪不明，无单位证明出具人签名，也无注明盖章日期。",
      "经向广州市黄埔区九龙镇凤尾村第九经济合作社（以下简称“第九经济合作社”）现任干部咨询，该社档案库中无该份分田记录，也未予相关复印件盖章证明。",
      "第九经济合作社现有最近日期的分田记录为1996年1月所立，记录的是1995年年底的分田记录。",
      "2.原告破坏基本农田，原农田边界无法界定。",
      "原告所述被填土的地块，起诉材料中未明确是分田记录的哪一部分，信息模糊不清，无法准确界定。",
      "综合被告从第九经济合作社档案库中调取的分田记录，推测原告所述的被填土地块为分田记录中登记为“畝三下”的水田。",
      "该地块原为优等基本农田，在距今二十多年前由原告非法改造为鱼塘，且塘基向四周扩大，另有一部分在村道拓宽改建时被征收，原地块边界早已无法界定。",
      "3.不认可原告提供的《证明》，上有村民郭木清、刘伯妹、郭锦清三人签名、按指模。",
      "经向三位证明人当面咨询核实，该《证明》所列事项均非其原意表述，该《证明》中记载内容包括了尺寸精准的边界位置数据，而三位证明人均明确表示，只知道地块与地块之间的大概地貌形态关系，并不清楚准确尺寸，也不清楚地块权属。",
      "此外，刘伯妹、郭锦清均因年老视力退化而无法辨识证明材料中所写文字，没有意识到《证明》上记录的信息与其口头陈述的事实存在极大偏差。",
      "4.不认可原告提供的《证明》中对水田边界的测量方法。",
      "分田记录中登记了各地块的面积（亩数），应以其边界（田基）测量，若认为靠近被告住宅的部分被侵占，应以其他正常保存的边界测量，而不是以被告住所建筑物为测量基准。",
      "二、原告所称被告填土侵权并不属实，现池塘被填部分为原告大儿子郭卫彬倾倒泥土形成，原告已在其上栽种果树多棵。",
      "事实为，在原“畝三下”水田与被告住宅之间，原有山水沟一条（位于荒地与“畝三下”之间）、荒地一块（高于“畝三下”，低于被告住宅所处坪地），大约在1990年，被告修建住房，平整建筑地块，同时，为避免泥土卸入农田，砌了一道石墙隔拦。",
      "大约10年前，原告大儿子郭卫彬在修建其住宅（××）时，大量向上述荒地处倾倒泥土，掩盖了被告请人所砌的石墙，郭卫彬所卸泥土向鱼塘侵入，后原告在鱼塘内侧修建石墙以固定泥土，同时在上面种植果树若干。",
      "另外，原告以所谓土地归其所有为由，在没有任何沟通的情况下，于2017年4月强行将被告门前通往村道的通道砌墙封闭。",
      "实际上，该通道为被告郭光盐按照其父亲郭桂森建议从荒地原小道开拓而成，为石北街36号及左侧5栋住所村民（含原告儿子三户）常用通道，也是村民前往后山荔枝林和旱地常走通道。",
      "为避免冲突，被告一家自始至终隐忍，绕远道而行。",
      "三、被告一家一直非常配合调解，第九经济合作社、凤尾村委、九龙镇政府信访办等均有介入调解，但因原告提出完全不符合事实、不合乎情理的要求，导致始终无法达成一致。",
      "相关调解过程，村委、政府信访办等工作人员均有记录，被告也可提供监控资料佐证。",
      "四、关于诉讼时效。",
      "被告住宅于1991年建成入住，并在荒地上种植龙眼树、黄皮树、人参果树、枇杷树等若干，至今已有27年之久，原告一直与被告相邻而居，未曾有中途外出居住，从未提出被告有侵权事宜。",
      "原告现提出起诉，已超过诉讼时效。",
      "五、关于土地恢复原状和损失赔偿。",
      "被告未曾有侵权行为，未曾破坏原告水田（现为鱼塘），没有所谓恢复土地原状及赔偿的义务。",
      "被告郭记昌辩称:不具备侵权能力和条件，不应列为被告。",
      "其为1985年出生，2008年本科毕业后即前往深圳市就业。",
      "被告住所于1991年建成入住，届时其6岁，完全不具备侵权能力。",
      "原告将其列为被告，纯粹因为其是郭光盐的儿子，其与本案并无直接关联。",
      "被告郭秋林辩称:其不具备侵权能力和条件，不应列为被告。",
      "其为1988年出生，被告的住所于1991年建成入住，届时其3岁，完全不具备侵权能力。",
      "原告将其列为被告，纯粹因为其是郭光盐的儿子，其与本案并无直接关联。"
    ],
    "facts": [
      "经审理查明:原告主张其于1980年经村集体分配，取得了包括土名为“畝三下”的涉案地块，当时“畝三下”地块的土地性质为农田，后因村里修建道路，泥土渗入农田致使无法继续耕种，故经村集体同意挖为鱼塘，鱼塘范围与原来村集体分配的地块范围一致，并继续由原告使用。",
      "被告确认原告享有“畝三下”地块的土地使用权，同时确认“畝三下”地块原本为水田，后来整个挖为鱼塘，但认为原告鱼塘的范围超出了原来“畝三下”地块的范围。",
      "被告提交的《石古岭95年底田畝产量人田总表部》记载“畝三下，40×88＝352斤，143A×88＝1258斤”，原告对该记录表的真实性予以确认。",
      "庭审中，原、被告双方均未能清楚陈述或提供相应证据证明“畝三下”地块的具体范围。",
      "根据双方提供的视频和照片显示，涉案鱼塘与被告居住的凤尾××××号房屋相邻，中间通道区域靠近鱼塘一侧的土地上栽种有果树若干，并且放置有沙土、竹竿、管道等物品。",
      "鱼塘靠近宅基地房屋部分的边界砌有围墙。",
      "原告主张上述果树栽种和物品放置区域的土地使用权归原告，认为是由于被告向涉案鱼塘填土，不断扩大被告住宅门前的公共区域，直至现在鱼塘内侧围墙位置。",
      "被告对原告所述不予确认，认为“畝三下”地块与被告住宅之间，原有山水沟一条和荒地一块，争议土地位于原来的荒地范围内，应属公共区域而非原告所有，且实际上是原告儿子郭卫彬在修建其住宅时，向上述荒地大量倾倒泥土。",
      "原告确认其儿子修建房屋时有向水塘边界填充泥土，但仅是向其宅基地门前倾倒。",
      "原告提交了《证明》一份以及土地现场丈量照片、视频，其中《证明》的内容为:兹有以下村民于1980年参与本村集体土地分配，现经我们现场确认，分配给郭尧新（分田簿记载为“窑新”）的土地与郭光盐住宅前的公用地的边界如下:①边界至郭光盐住宅外墙正门口距离为10.3米；②边界至郭光盐住宅外墙距离为8.3米（郭光盐宅正门左手边）；③边界至郭光盐住宅外墙角距离为12.1米（郭光盐宅正门右手边）；④郭尧新土地临界郭光盐住宅门前公用地的界线长13.5米。",
      "郭木清、郭锦清、刘伯妹作为证明人在落款处签名并按捺指模。",
      "被告对该份《证明》不予确认，并提交郭木清、郭锦清出具的《声明》一份，主要内容为上述《证明》的内容与其本人的原意表达不一致，其仅了解“畝三下”地块附近的地貌情形，知道水田、水沟、荒地的大概相对位置，并不准确知道具体尺寸，也不清楚地块权属。",
      "原告又提交了郭锦清出具的《声明书》，声明《证明》上记载数据是其到现场测量所得，对于出具给郭光盐的《声明》系郭光盐误导所致。",
      "原、被告均未申请郭木清、郭锦清、刘伯妹作为证人出庭。",
      "原告未能提供争议区域土地的权属证书，其所提交的“分田记录”中也未记载有“畝三下”地块的具体位置及边界情况。",
      "庭审中原告明确诉讼请求的恢复原状是指将果树及堆放物移走，同时将其填平。",
      "上述事实有《石古岭95年底田畝产量人田总表部》《证明》《声明》《声明书》、照片、视频及当事人陈述等予以证实，上述证据经过庭审质证，本院予以附卷佐证。"
    ],
    "opinion": [
      "本院认为:本案争议的焦点是原告是否为涉案鱼塘与石北街32号房之间争议土地的使用权人。",
      "首先，根据《中华人民共和国物权法》第九条  “不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记，不发生效力，但法律另有规定的除外”以及《中华人民共和国土地管理法实施条例》第三条  “国家依法实行土地登记发证制度。",
      "依法登记的土地所有权和土地使用权受法律保护，任何单位和个人不得侵犯”的规定，土地使用权的设立，应依法登记，原告主张其为讼争土地的使用权人，但原告并未取得该土地的权属证书。",
      "其次，虽然原、被告双方均确认“畝三下”地块的土地使用权归原告，但是双方对“畝三下”地块的具体范围各执一词。",
      "经双方确认的《石古岭95年底田畝产量人田总表部》仅记录了“畝三下”地块的产量，并未载明边界范围，而原告提交的《证明》、丈量照片、丈量视频等证据仅能证明讼争土地的位置和现状，亦无法证明讼争土地位于“畝三下”地块内，即原告的证据未能形成完整证据链以证实讼争土地的使用权归属，原告应自行承担举证不能的法律后果。",
      "最后，根据双方提交的照片和视频显示，讼争土地上栽种的果树及堆放的物品，并不影响讼争土地所在区域的正常通行。",
      "原告亦未提供证据证明被告栽种果树及堆放物品的行为影响其正常使用鱼塘或损害其合法权益。",
      "综上，原告主张被告停止侵权、恢复原状、赔偿损失，缺乏事实及法律依据，本院不予支持。"
    ],
    "verdict": [
      "依照《中华人民共和国物权法》第九条  ，《中华人民共和国土地管理法实施条例》第三条  ，《中华人民共和国民事诉讼法》第六十四条  之规定，判决如下:",
      "驳回原告郭尧新的全部诉讼请求。",
      "案件受理费300元，由原告郭尧新负担。"
    ],
    "inform": [
      "如不服本判决，可在本判决送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广东省广州市中级人民法院。"
    ],
    "ending": [
      "审判长李春辉",
      "人民陪审员丁树祥",
      "人民陪审员臧玉林",
      "二〇一八年四月二十日",
      "书记员钟陈",
      "姚春华"
    ]
  },
  "metadata": {
    "日期": "2018-04-20",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2018）粤0112民初830号",
    "时间": "2018年04月20日",
    "案由": "排除妨害纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}