{
  "title": "吴肖玲与卢伟森返还原物纠纷一审民事判决书",
  "content": {
    "litigants": [
      "原告:吴肖玲，住广西博白县。",
      "被告:卢伟森，住广州市花都区。"
    ],
    "explain": [
      "原告吴肖玲诉被告卢伟森返还原物纠纷一案，本院受理后，依法由审判员肖志强适用简易程序于2015年9月1日公开开庭进行审理。"
    ],
    "procedure": [
      "原告吴肖玲到庭参加诉讼，被告卢伟森经本院传票传唤未到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "原告吴肖玲诉称:原告与被告相识、后相恋，而后因双方性格不合分手，在恋爱期间，被告曾多次向原告借钱，且原告分别于2015年5月17日、2015年5月20日购买了一套尚趣家纺的贡缎提花全棉四件套、一对全棉贡缎羽绒枕及一张桑蚕丝全棉被到被告家中使用，上述床上用品属于原告的个人物品，现原被告已经分手，原告应返还上述床上用品给原告。",
      "经原告多次催促，被告仍未返还原告的个人物品。",
      "因此，为维护原告的合法权益，原告依据相关法律法规之规定，特提起诉讼，请求判令:1、被告向原告返还原告的个人财物:贡缎提花全棉四件套、全棉贡缎羽绒枕一对、桑蚕丝全棉被一套；2、本案诉讼费用由被告承担。",
      "原告为证明其主张成立，提交了如下证据:1、微信聊天、手机短信、订单详情，证明原告分别于2015年5月17日、2015年5月20日购买了一套全棉四件套、一对羽绒枕头、一张全棉被到被告家中使用，被告承诺返还原告的上述个人物品，但被告至今未返还上述个人物品给原告。",
      "被告卢伟森没有到庭参加诉讼，也没有向本院提交书面答辩或证据。"
    ],
    "facts": [
      "经审理查明:吴肖玲主张其与卢伟森原系朋友，后于2015年5月发展为恋人关系，现已分手，其于2015年5月17日、2015年5月20日购买了一套尚趣家纺的贡缎提花全棉四件套、一对全棉贡缎羽绒枕及一张全棉桑蚕丝被到卢伟森家中使用。",
      "吴肖玲为此提供其与卢伟森微信聊天记录、网上订单及签收记录予以证明。",
      "吴肖玲提供的卢伟森微信号为&times;&times;&times;，吴肖玲与该微信号的聊天记录显示有如下内容:吴肖玲要求对方给个家庭地址，买被套、被子及枕头寄过去，对方发送地址为花都区花城北路凤华花园B栋C梯202，后吴肖玲询问对方是否收到，对方表示收到。",
      "吴肖玲后又表示当初买来时自己用的，对方表示寄回给吴肖玲，吴肖玲发送地址给对方，但吴肖玲主张对方并未寄回。",
      "根据吴肖玲提供订单详情显示，吴肖玲主张的涉案物品中一套全棉四件套价值309元、一对羽绒枕头价值39元、一张全棉被价值169元，收货地址广东省广州市花都区新华街道花城北路风华花园B栋C梯202，收货人为卢伟森，订单状态为已签收。"
    ],
    "opinion": [
      "本院认为:关于吴肖玲于2015年5月17日、2015年5月20日购买了一套尚趣家纺的贡缎提花全棉四件套、一对全棉贡缎羽绒枕及一张全棉桑蚕丝被，并由卢伟森签收收货的事实，提供有微信聊天记录、网络购物订单详情予以证明，微信聊天记录反映的内容与网络购物订单详情反映的内容相互印证，卢伟森经本院传票传唤亦未到庭对吴肖玲主张予以反驳，吴肖玲所举证据无相反证据反驳，且吴肖玲保证真实，本院予以认定。",
      "本案的焦点在于吴肖玲网络购买涉案商品后直接交由卢伟森签收，该行为性质如何认定。",
      "对此，本院认为，从微信聊天记录内容看，吴肖玲购买涉案商品系其自主行为，且要求卢伟森提供地址收取商品，结合双方当时刚刚确立恋人关系，以及商品为日常生活用品，价值一般的情况，吴肖玲上述行为当时具有自愿、帮助、喜爱而无偿赠与的性质，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第128条  规定&ldquo;公民之间赠与关系的成立，以赠与物的交付为准&rdquo;，因此，卢伟森签收接受涉案商品，吴肖玲的赠与行为即为完成。",
      "吴肖玲与卢伟森之间关于涉案商品的赠与完成后，该行为对双方均有法律约束力，卢伟森依法取得涉案商品的所有权，虽然卢伟森曾表示返还，但该表示仅为其取得涉案商品所有权后处分的意思表示，因未付诸实际行动，并未交付吴肖玲，即吴肖玲并未因此重新取得涉案商品的所有权，故吴肖玲诉请卢伟森返还上述商品，没有事实和法律依据，本院不予支持。",
      "被告卢伟森经本院合法传唤拒不履行到庭义务，违反法律规定，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第五十四条  ，《最高人民法院关于贯彻执行《中华人民共和国民法通则》若干问题的意见》第128条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百四十四条  的规定，判决如下:",
      "驳回原告吴肖玲的诉讼请求。",
      "案件受理费50元，由原告吴肖玲负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状及副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按规定向广州市中级人民法院预交上诉案件受理费。",
      "逾期不提交的按自动撤回上诉处理。"
    ],
    "ending": [
      "审判员肖志强",
      "二〇一五年九月&times;&times;日",
      "书记员陈静"
    ]
  },
  "metadata": {
    "日期": "2015-12-11",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法山民初字第458号",
    "时间": "2015年12月11日",
    "案由": "返还原物纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}