{
  "title": "刘小毛与广州医科大学附属第一医院、云浮市人民医院医疗服务合同纠纷2016民初6861一审民事判决书",
  "content": {
    "litigants": [
      "原告:刘小毛，身份证住址湖南省常宁市。",
      "委托代理人:刘新龙，身份证住址湖南省常宁市。",
      "被告:云浮市人民医院，住所地广东省云浮市。",
      "法定代表人:邓永高，院长。",
      "委托代理人；陈灿芳，广东邦达律师事务所律师。",
      "委托代理人；曾芳芳，广东邦达律师事务所律师。"
    ],
    "explain": [
      "原告刘小毛诉被告云浮市人民医院医疗损害责任纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告刘小毛的委托代理人刘新龙，被告云浮市人民医院的委托代理人陈灿芳均到庭参加诉讼。",
      "原告原将广州市医科大学附属第一医院（以下简称:医科大学附属一院）列为本案被告提起诉讼，后于2016年6月15日申请撤回对该被告的起诉。",
      "本院据此依法作出《民事裁定书》，裁定准许原告撤回对医科大学附属一院的起诉。",
      "本案××已审理终结。",
      "原告刘小毛诉称,2014年4月26日原告驾驶粤B×××××重型半挂牵引车、粤B×××××挂在广昆高速公路（东行）70KM+985M处发生交通事故，交警判原告全责，当天救护车送原告到云浮市人民医院抢救，做了脾全切除手术，手术后漏胆汁500ML,医生建议做保守治疗，持续一周后量减少。",
      "2周后，医生说要准备转到骨科，之后停用头孢1天，第2天就开始突发高烧41度并伴随冷颤，后面几天反复发作，一发高烧就用退烧针，有时刚退烧，马上又复发，医生一直没有找到高烧原因，每次问医生都说是正常××象。",
      "做抽血和B超检查也说没问题，护士长又说是药物过敏，一发烧就停止输液；高烧第3天做B超时听检查的医生说是感染和积液引起的发烧，问主治医生一直说没有感染。",
      "3天连续高烧医生都说正常，于是找医院领导要求换主任医生诊断，另一个主任医生要求做CT检查，CT结果出来后医生说肝周有2L的积液，因为大量积液和感染导致高烧，建议在原来的刀口再做一次开刀手术而且不能保证手术一次成功，后来2个主任医生又说咨询了广州的专家，只做穿刺引流不开刀也可以。",
      "原告家属不同意这个治疗方案，并要求转院到广州几家大医院继续治疗。",
      "被告不同意原告转院只同意原告自己办理出院，后经主任医生推荐转到医科大学附属一院。",
      "转到医科大学附属一院腹外科后，第4天骨外科医生才过来做腿骨折的牵引，最后一次的穿刺手术在腹外科医生说做不了，要做保守治疗，总院的医生又说可以做，最终也没有做成。",
      "因多次耽误最佳治疗期，导致腿部2处骨折处畸形愈合，手术时要打断畸形愈合的骨头重新接，成为陈旧性骨折伤。",
      "××出院己5个月，骨折愈合缓慢，右膝关节只能弯到90度。",
      "××原告请求判令:1、被告对原告的损失承担60%的赔偿责任，包括医疗费104944.53元、住院伙食费6800元、误工费15万元、××辅助器具费500元、住宿费1500元、交通费2500元、营养费3500元、护理费69800元、抚养费36426.63元、××赔偿金81896元、后续治疗费16000元、精神损失费1万元、医疗过错鉴定费18660元；2、被告承担本案的全部诉讼费用。",
      "被告云浮市人民医院辩称，依据鉴定机构出具的鉴定意见书可见，被告对原告医疗中的过错只是存在一定的因果关系，但与原告的伤残没有因果关系。",
      "因此，原告因为交通事故导致的伤残不应该列入本案的赔偿范围，原告提出的××赔偿金、××器具辅助费、后续治疗费都不应由被告承责。",
      "另外原告要求医疗费用其中属于治疗原发疾病的，不属于被告的责任。",
      "原告在医科大学附属一院住院时进行骨科手术及后续治疗费也本案无关，不应属于被告赔付的范围，仅同意将原告于医科大学附属一院腹外科产生的费用17196.56元作为本案损失。"
    ],
    "facts": [
      "经审理查明，原告于2014年4月26日因驾驶卡车发生车祸受伤而入院被告处住院治疗，入院被诊断为:××严重多发性创伤:1）腹部闭合性损伤:脾破裂？；2）胸部闭合性损伤:左侧第5、6、7肋骨骨折；3）、右股骨中段骨折；4）、右髌骨骨折；5）颅脑外伤:颅底骨折？；6）右眼睑皮肤软组织挫裂伤；7）全身多处皮肤软组织挫裂伤；8）鼻部挫裂伤”。",
      "当天原告接受××剖腹探查，脾切除术，腹腔冲洗引流术，鼻外伤清创缝合术”，术中可见胆囊壁挫伤。",
      "其后4月28日至5月10日原告盆腔、脾窝引流管均引出黄色积液，并于10日晚无明显诱因出××畏寒、过后发热等症状。",
      "5月13日原告复查腹部CT发××肝周多发积液、盆腔少许积液，原告及其家属不同意开腹手术及穿刺治疗，遂办理出院手续后转至医科大学附属一院腹外科继续治疗。",
      "医科大学附属一院诊断原告为:××胆漏、继发性腹膜炎、脾切除术后、右股骨中段骨折、右髌骨骨折、左侧第5、6、7肋骨骨折”，并于5月13日入院当日为原告行××腹腔穿刺引流术”，引流出黄色液体约800ml。",
      "原告于5月22日病情好转后转至该院骨外科继续治疗右侧骨股及髌股部位，于6月16日接受钢板内固定及植骨术，后于同年7月3日出院。",
      "在本案审理过程中，××原告的申请，本院依法委托广东恒鑫司法鉴定所对本案进行医疗损害鉴定，委托事项包括被告及医科大学附属一院对原告的诊疗行为是否存在过错或过失。",
      "上述鉴定意见书其中内容包括:四、分析说明经对委托方提供的鉴定材料进行审查分析，认为委托方所提供的鉴定材料符合司法鉴定的相关要求。",
      "××鉴定材料记载，结合案情和《临床操作技术规范》《临床诊疗指南》等相关高等学校教材及专家意见综合分析认为:1、1.1云浮市人民医院:（1）对患者刘小毛2014-04-26发生交通事故导致胸、腹部闭合伤、右股骨中段骨折、右髌骨骨折、肋骨骨折等多处损伤，病情危重，该院在急诊情况下进行剖腹探查及右股骨骨折外固定，其处理符合医疗常规。",
      "（2）该院对患者刘小毛住院期间的临床医疗及抢救治疗，以及相关辅助检查确诊病情的医疗行为符合诊疗常规和治疗原则。",
      "1.2广州市医科大学附属第一医院:（1）对患者住院后先治胆漏，在胆漏基本治好后积极手术治疗肢体骨折，符合治疗原则。",
      "（2）该院按多发伤不同部位对生命危及程度的治疗原则对患者右股骨、髌骨骨折治疗不存在延误最佳治疗期的情况。",
      "2、2.1云浮市人民医院证据摘要:（1）2014-04-26-09:11入院记录:××专科检查腹部稍膨隆，腹肌紧张，全腹部压痛，以上腹部明显，肝脾触诊不满意。",
      "移动性浊音（+）,左下腹反麦氏点腹腔穿刺抽出不凝血3ml”。",
      "（2）2014-04-26-11:47手术记录:××行剖腹探查，脾切除术。",
      "探查:腹腔内见第一肝门部软组织挫伤，表面见淤血。",
      "胆囊壁见淤血，表面挫伤，未见裂开及胆瘘表××，肝脏、肠管、胰腺头部、胰腺体部等脏器未见异常”。",
      "（3）2014-04-28-09:12病程记录:××术后第2天，盆腔、脾窝引流管通畅，分别引出淡黄色液体为40ml,80ml”。",
      "2014-04-29-10:29病程记录:××术后第3天，盆腔、脾窝引流管通畅，分别引出淡黄色液体为25ml，150ml。",
      "××患者引流管引出淡黄色液体，是否存在车祸致胆道损伤引起或胰腺损伤后致胰液分泌，可予以检查腹水淀粉酶，了解引流液性质”。",
      "（4）2014-05-04-09:18病程记录:××盆腔、脾窝引流管通畅，分别引出淡黄色液体为50ml,20ml。",
      "2014-05-01腹部B超示:腹腔少量积液”。",
      "管道护理单记录:××2014-05-04-07:00脾窝、盆腔分别引出混浊淡黄色液体为110ml,50ml”。",
      "（5）2014-05-12复查腹部CT:××肝周多发积液，盆腔少量积液。",
      "部分包裹性，腹水。",
      "胆囊窝积液，请结合其他检查”。",
      "2014-05-12超声报告提示:××肝前弧形液性暗区底部少量等回声团，考虑血肿（伴感染？）。",
      "胆囊壁连续性中断伴周围液性暗区，考虑胆囊外伤穿孔，胆囊周围积液（胆漏？感染？）”。",
      "（6）医方:①临床生化报告:术前（2014-04-26）总胆红素（TBIL）、直接胆红素（DBIL）值正常，术后（2014-04-27、29/4、1/5、5/5、）总胆红素（TBIL）、直接胆红素（DBIL）值升高（见报告单）；②临床血常规:（2014-04-26至05-11共检验8次）白细胞数均升高（见报告单）；③体温表记录:××患者住院期间有反复不同程度的发热，5月10日晚发热最高39.5°C（见体温表记录单）”。",
      "××患者行剖腹探查，脾切除术时，见胆囊壁淤血，表面挫伤，未见裂开及胆瘘表××，术后第2天，盆腔、脾窝引流管分别引出淡黄色液体，直到××2014-05-04-07:00脾窝、盆腔分别引出混浊淡黄色液体为110ml,50ml”。",
      "术后血清生化直接胆红素××又称结合胆红素”（DBIL）值升高，临床血常规:白细胞数均升高，住院期间反复间歇发热等临床症状及体征。",
      "医方仅有一次腹水淀粉酶检查，没有进行腹水常规和生化检验等辅助诊断，在2014-05-12CT示:××肝周多发积液，盆腔少量积液。",
      "部分包裹性，腹水。",
      "胆囊窝积液，请结合其他检查”。",
      "2014-05-12超声提示:××胆囊壁连续性中断伴周围液性暗区，考虑胆囊外伤穿孔，胆囊周围积液（胆漏？感染？）”等客观因素存在的情况下，仍然没有明确胆漏及继发腹膜炎的诊断及对症治疗，医方存在未尽到与当时医疗水平相应的诊疗义务。",
      "3、临床专家会诊意见认为:云浮市人民医院对患者刘小毛进行脾切除，术后发生胆汁漏，对术中见胆囊壁淤血，表面挫伤，未见裂开及胆漏表××的严重程度估计不足，并未做相应处理，判断存在过失，导致术后形成胆漏，××患者的治疗和康复时间，存在一定过错。",
      "4、4.1文献:胆漏是多种原因引起的胆汁或者含有××，分为胆外漏和胆内漏。",
      "××患者直接死亡的原因之一。",
      "胆漏原因众多，任何胆道或者胆道邻近脏器的外科手术，均可发生胆漏。",
      "胆漏的常见临床表××是:肝胆手术后或右上腹手术后，患者出××腹痛、腹胀、恶心、呕吐、发热、虚弱、嗜睡等症状，腹腔引流管或手术切口流出黄色液体。",
      "当漏入腹腔的胆汁被吸收后，可出××血清结合胆红素，血清碱性磷酸酶增高；当胆汁积聚于腹腔内会引起局限性或弥漫性腹膜炎；少数漏出少而慢者可出××轻度黄疸以及逐渐出××的腹胀和胆汁性腹水；长期的胆漏可能出××电解质失衡、脓毒血症、肝衰竭、肾衰竭等。",
      "临床上要警惕因血凝块、大网膜及其它组织堵塞引流管孔，而造成的无引流液假象。",
      "腹腔穿刺有很高的诊断价值。",
      "术后B超或CT检查可以方便、及时的了解肝断面及膈下是否积液，定位后经皮穿刺抽出胆汁样液体即可确诊胆漏。",
      "另外，胆管造影不仅能明确诊断，而且有助于了解胆漏部位及胆道情况。",
      "【出处】梁锐，何某，胆漏的诊断和治疗〔C〕辽宁:（2011）05-0397-034.2文献:胆红素包括总胆红素，直接胆红素（又称结合胆红素）和间接胆红素。",
      "前者是后二者之和。",
      "正常范围总胆红素为4-20цmol/L,直接胆红为0-7цmol/L。",
      "二者之差即为间接胆红素正常值。",
      "胆管损伤按部位可分为肝内、外胆管损伤；按致伤原因分为创伤性胆管损伤和医源性胆管损伤，后者占绝大多数。",
      "【出处】陈孝平汪某外科学〔M〕北京:人民卫生出版社，3013:466-467综上所述:1、××患者刘小毛因车祸致腹部、胸部闭合性损伤:（脾破裂、胆囊挫伤）；左侧第5、6、7肋骨骨折；右股骨中段骨折；右髌骨骨折等。",
      "其道路交通事故致全身多发伤是其根本原因，为主要因素。",
      "2、云浮市人民医院对患者刘小毛住院治疗过程中存在没有明确胆漏及继发腹膜炎的诊断及对症治疗。",
      "对术中见胆囊壁淤血，表面挫伤的严重程度估计不足，并未做相应处理，判断存在过失，导致术后形成胆漏，××患者的治疗和康复时间，医方未尽到与当时医疗水平相应的诊疗义务，存在一定过错。",
      "医方应避免结果发生的适当措施而判断治疗方案及效果，未尽到高度谨慎的注意义务。",
      "××患者治疗和康复时间的损害后果之间有一定的因果关系，综合考虑到医学本身尚存在部分不可预知性及医疗行为的高风险性，××《广东省高级人法院关于人民法院委托医疗损害鉴定若干问题的意见（试行）》粤高法发〔2011〕56号十七条四款次要因素，参与度为21%-30%（仅供合议庭参考）。",
      "3、××患者刘小毛住院治疗的医疗行为中存在医疗过错的依据不足。",
      "4、××患者刘小毛行××右股骨切开复位钢板内固定+右髌骨切开复位张力内固定”后，尚需取出内固定物后续医疗费，依据《法医临床鉴定行业指导》粤鉴协[2014]12号）的通知第4.2;4.2.1款按照最高人民法院规定的××差额化”赔偿原则，××患者刘小毛取出××右股骨切开复位钢板内固定+右髌骨切开复位张力内固定”物医疗费（含住院、手术、材料、医药费等）共计壹万贰仟元至壹万陆仟元整（¥12000.00~16000.00）。",
      "五、审查意见1、云浮市人民医院对患者刘小毛医疗中的过错仅与××患者治疗和康复时间的损害后果之间存在一定的因果关系，为次要因素，参与度为21%-30%（仅供合议庭参考）。",
      "2、××患者刘小毛住院治疗的医疗行为中存在医疗过错的依据不足。",
      "3、××患者取出内固定物医疗费（含住院、手术、材料、医药费等）共计壹万贰仟元至壹万陆仟元整（¥12000.00-16000.00）。",
      "鉴于原、被告对上述鉴定意见书部分内容提出异议，本院就相关问题要求鉴定机构进行补充鉴定。",
      "鉴定中心对此复函如下:一、关于原、被告提出的异议答复:1、关于胆漏及继发腹膜炎的判断问题:云浮市人民医院对患者刘小毛住院治疗过程中存在没有明确的胆漏及继发腹膜炎的诊断及对症治疗。",
      "对术中见胆囊壁淤血，表面挫伤的严重程度估计不足，并未做相应处理，判断存在过失，导致术后形成胆漏，××患者的治疗和康复时间，存在一定过错，该过错与原告刘小毛陈旧性骨折存在一定因果关系，主要是××患者骨折的治疗和康复时间，过错参与度为21%-30%（仅供合议庭参考）。",
      "2、被告的上述过错与原告的伤残结果及后续治疗费是否存在因果关系问题:其被告的上述过错与原告的伤残结果及后续治疗费不存在因果关系。",
      "3、被告对原告的延误治疗过错与原告腿部伤残有无因果关系？如有，过错参与度如何？延误治疗与本案患者腿部伤残没有直接的因果关系，没有参与度。",
      "4、关于鉴定费用的具体金额:医疗损害鉴定含医疗过错、因果关系、参与度、听证会、会诊费等计13500元，后续医疗费720元，两家医院加收5160元，实收18660元。",
      "实际上少收了后续医疗鉴定费720元。",
      "原告对上述鉴定意见质证表示，对于过错参与度不予认可，被告的延误治疗导致其陈旧性骨折的损害后果、康复时间过长，××原告受伤肢体只能弯曲90度，故被告应承担60%的过错责任。",
      "被告质证认为，患者入院时仅为胆囊挫伤而未发展至胆漏，有些挫伤是可以自愈的，但不能因为挫伤就将胆囊切除，只能观察患者的情况进行判断，不能因此认为被告没有采取任何措施，被告的行为与原告的损害结果无因果关系；《回复函》已明确认定××被告的上述过错与原告的伤残结果及后续治疗费不存在因果关系，没有参与度”，对于原告因伤残导致的损失及后续治疗费，不应当列入本案的赔偿范围。",
      "原告已预付上述医疗损害鉴定费18660元。",
      "被告提出上述费用是对本案两个医疗机构鉴定收取的费用，因为原告已经撤回对医科大学附属一院的起诉，故只应处理鉴定费的一半，其余部分由原告自行负担。",
      "另查，原告于2015年以中国太平洋财产保险股份有限公司深圳分公司（肇事车辆保险公司）为被告、深圳市东方希嘉物流有限公司（肇事车辆投保公司）为第三人向广东省深圳市福田区人民法院提起诉讼【案号:（2015）深福法民二初字第14090号】，要求被告赔偿原告医疗费等损失合计332000元、车辆损失253000元、路产损失11020元及利息。",
      "福田法院于2016年2月29日作出民事判决书，判决:一、被告赔偿原告路产损失11020元及利息损失；二、驳回原告的其他诉讼请求。",
      "原告称其已就上述判决提起上诉，至今仍在审理中。",
      "针对原告主张的各项损失，本院查明事实如下:",
      "一、医疗费104944.53元。",
      "原、被告确认原告在被告处产生住院总费用为30076.5元、原告已支付17000元；于医科大学附属一院腹外科支出医疗费17196.56元、骨科50259.16元。",
      "原告另提出在被告处转院当日支出662.8元及91.7元，出院后至深圳市盐田医院、深圳市第二人民医院复查产生费用各415.3元、214.9元，自行购买白蛋白合计4314元（在被告处购买3180元、在医科大学附属一院处购买1134元）、药品1440.8元，故累计医疗费为104944.53元。",
      "原告为此提交医疗费发票若干、购买白蛋白收据、病假证明、医科大学附属一院医疗费一日清单。",
      "被告对此认为，在被告处住院期间产生的费用属于治疗原告的原发病，不应计算入赔偿范围；医科大学附属一院腹外科发生的费用应按责任比例处理；在骨科发生的费用及转院当日发生的费用与被告的过错行为无关；对于在深圳两家医院产生的费用的真实性、合法性无异议，但只有××假证明可予以印证相关的费用，且该证明显示因骨折建议休假，与被告的治疗行为无因果关系；购买白蛋白的费用收据不是正式的发票，在被告处发生的白蛋白费用是治疗原发病所付、与本案无关，发生在腹外科的1134元由法庭依法审核。",
      "二、误工费15万元。",
      "原告提出其事发前从事挂靠车工作、月薪1.25万元，虽然居住在深圳但经常在外。",
      "原告经保险公司委托评残，其伤残属于陈旧性骨折，故在家中休养一年，因此要求从住院起开始计算一年的误工费。",
      "原告为此出示证据如下:1、（2015）深福法民二初字第14090号民事判决书。",
      "其中显示原告主张与第三人存在挂靠关系；同时查明事实包括原告向第三人支付购车款购买肇事车辆，原告因驾驶该车辆发生交通事故，但并未对原告的工资收入情况进行认定。",
      "2、原告名下银行账户流水。",
      "3、深圳市第二人民医院法医临床司法鉴定所于2014年10月11日出具的深二医临法司鉴字【2014】第0600号《人身意外伤残鉴定报告》（以下简称:《伤残报告》），显示原告于2014年4月26日因车祸受伤，依据《道路交通事故受伤人员伤残评定》之规定，脾切除术评定为捌级伤残、右股骨骨折评定为拾级伤残、右髌骨骨折评定为拾级伤残。",
      "被告对上述证据质证表示，证据1的判决书还未生效，无法确认原告的工作性质；证据2有异议，无法证明与本案有关，原告主张按照银行流水来计算收入没有依据；证据3的真实性、合法性无异议，关联性有异议，其中涉及两种伤残，一种是脾切除是由交通事故导致的，与本案无关；两处骨折是由于交通事故治疗后必然存在的，鉴定意见中也明确认定了与被告的治疗无关，因此仅同意处理由于腹膜炎导致的误工损失、即原告在医科大学附属一院第一次住院期间的误工费。",
      "另查，参照公安部发布的《人身损害受伤人员误工损失日评定准则》（以下简称:《误工损失准则》）10.2.14、10.2.15的规定，髌骨骨折、股骨骨折受伤人员误工损失日均各为120天。",
      "三、护理费69800元。",
      "原告表示其在住院68天、出院后2个月需两人护理，包括原告代理人及原告妻子共同照顾。",
      "其中原告妻子谭某艳月薪3500元计算68天，代理人月薪为14500元计算30天，两人合计69800元。",
      "原告出示证据如下:1、中软国际科技服务有限公司深圳分公司出具的刘新龙的《个人收入证明》、《证明》各一份，显示刘新龙月工资标准为14500元（税前收入），于2014年4月28日至7月16日因其弟刘小毛发生交通事故，请事假及调休照顾而未正常工作，但未显示其因此被扣发工资的情况。",
      "2、谭某艳的收入证明。",
      "3、原告代理人的劳动合同、缴纳社保的流水纳税证明、薪资证明。",
      "4、谭某艳工作单位的照片，由于该单位已经倒闭，无法取得营业执照。",
      "被告质证表示，证据1只能证明刘新龙没有上班的时间，但是否去护理原告无法证实，且其工作单位在深圳与原告所住医院相距较远，不认可刘新龙作为原告的护理人员。",
      "证据2的真实性无法确认，应该提供劳动合同、社保证明、银行流水等证明，只有该证明无法证明其确实在该单位工作。",
      "证据3的真实性无异议，关联性有异议，三份证据无法得知原告代理人实际损失，对其工资水平不确认。",
      "证据4意见同前。",
      "至于护理费的计算时间，同意按原告于医科大学附属一院腹外科的时间计算一人（每天100元）。",
      "四、住院伙食补助费6800元。",
      "原告要求按住院68天、每天100元计算。",
      "被告只同意承担原告在医科大学附属一院腹外科住院9天、每天100元的损失。",
      "五、交通费2500元。",
      "原告表示其老家在湖南、居住在深圳，两地有家属来探望产生了相关的交通费，但没有证据提交。",
      "被告提出原告一直在医院治疗，不会产生交通费，在转院的时候也有专车，无需产生交通费。",
      "六、住宿费1500元。",
      "原告主张其亲属前来探望时产生住宿费1500元。",
      "被告对此不予认可。",
      "七、营养费3500元。",
      "原告提出其在治疗期间病情多次出××反复，恢复期较长，故要求营养费3500元。",
      "被告认为原告确因交通事故导致病情较为严重，但是原告提出的营养只是买了白蛋白，属于重复主张。",
      "八、××辅助器具费500元。",
      "原告表示其购买××器具需支出费用，为此提交购买拐杖的收据（金额235元）一张。",
      "被告对证据的真实性无异议，但认为拐杖因原告骨折所购，属于交通事故所致，与被告无关。",
      "九、××赔偿金81896元。",
      "原告认为因本案纠纷导致其伤残，要求按照2015年深圳市城镇居民人均收入40948元的标准计算20年、一个十级伤残的损失。",
      "原告为此提交煤气费用发票3张、垃圾费收据7张，拟证实原告事发前已经在深圳居住一年以上。",
      "被告则认为原告主张的伤残因交通事故所致，与被告无关。",
      "十、被抚养人生活费36426.63元。",
      "原告表示其有两个未成年子女，其中女儿刘某甲（2011年9月11日出生）的被抚养人生活费计算为22240.68元【28852.77÷12×（18×12-31）×0.1÷2】于，儿子刘某乙（2006年2月28日出生）计算为14185.95元【28852.77÷12×（18×12-98）×0.1÷2】。",
      "原告提交户口薄、出生证及居委会证明为证。",
      "被告的意见与××赔偿金一致，并认为目前的证据无法确认原告在城镇居住生活及有稳定的工作收入情况。",
      "十一、精神损害抚慰金10000元。",
      "原告认为其因故造成伤残，故要求按10000元确定其精神损害抚慰金。",
      "被告提出其没有严重过错，该损害后果与被告的诊疗结果没有任何关系，不应该承担该费用。",
      "十二、后续治疗康复费16000元。",
      "原告要求××鉴定意见书的结论确定其后续治疗费用为16000元。",
      "被告则认为该损失因交通事故造成，与被告无关。",
      "法庭辩论结束后，原告要求增加伤残鉴定费523元作为其损失。"
    ],
    "opinion": [
      "本院认为，本案的争议焦点之一为被告对原告的诊疗是否存在医疗过错、责任比例应如何确定。",
      "本院就上述问题已委托恒鑫司法鉴定中心进行医疗损害鉴定，该所就此出具了相应的《医损鉴定书》及《补充意见》作为依据。",
      "审查上述鉴定机构具有相应的鉴定资质、鉴定程序合法，且鉴定机构××双方认可的病历资料为依据而作出结论，故上述鉴定意见应可作为本案的定案依据。",
      "进一步而言，上述鉴定意见已对原告提出的相关问题进行了详细论证，即使原、被告双方仍坚持原有异议，但并无提交相应的证据以否定鉴定意见的认定，故对上述鉴定结论，本院予以确认。",
      "被告在收治原告时已进行多项检查确认其当时存在胆囊壁挫伤，在施行脾脏切除术后亦观察到原告有数天存在××脾窝、盆腔分别引出淡黄色液体”等症状，但被告并未对此进行相应治疗处理。",
      "结合原告转至医科大学附属一院时被诊断为××肝周积液、继发性腹膜炎”的情况，可见被告确对原告的上述病情未能及时干预治疗而导致原告病情恶化。",
      "因此，本院认为被告对患××情发展预见不足，未能及时采取有××症，该行为与原告需转医科大学附属一院进行肝周积液、继发性腹膜炎的治疗确存在一定的因果关系。",
      "××患者因车祸全身多处受伤，致使身体机能有所下降而产生后续并发症亦存在一定的关联。",
      "综合被告在本案中的过错行为与原告的损害后果之间的原因力大小，被告的过错参与度相对较弱，本院据此酌定被告需对原告的损失承担25%的赔偿责任。",
      "本案的争议焦点之二为原告的各项损失应如何确定。",
      "对于原告主张的各项损失，本院查明认定事实如下:",
      "一、医疗费40000元。",
      "××前述本院分析意见及鉴定意见结论，因被告的治疗行为导致原告受损的范围应限于处理肝周积液、继发性腹膜炎病症并延长原告骨折部位的治疗及康复期限，而原告在被告处基于车祸受伤或治疗身体其他部位所产生的费用与被告的过错行为无关。",
      "鉴于本案中原告治疗上述病情的费用无法准确甄别，故本院酌定为40000元。",
      "二、误工费10000元。",
      "原告驾驶其购买的肇事牵引车发生交通事故受伤，而该类型车辆不存在因日常生活所需驾驶的情况，故可据此认定原告于事发前驾驶肇事车辆谋生的事实。",
      "基于原告提交的证据不足以证实其事发前的工作收入情况，本院参照《广东省2015年度人身损害赔偿计算标准》中国有同行业在岗职工年平均工资道路运输业为62652元确定原告的收入。",
      "如前述，参照《误工损失准则》所确定原告因骨折所产生的误工天数为自事发起计算120天，但原告住院及出院复诊的时间累计亦未达到该标准，且应扣减原告因治疗原发病而住院治疗的时间，在此情况下，本院酌定原告在本案的误工损失为10000元。",
      "三、护理费1500元。",
      "原告因伤住院治疗，期间需他人照顾合情合理。",
      "但从××有证据分析，无法明确划分因被告的过错导致原告产生该损失的金额，故本院酌定为1500元。",
      "四、住院伙食补助费1500元。",
      "同前述，本院酌定该项损失为1500元。",
      "五、交通费500元。",
      "原告受伤后，其本人或家属因处理相关事宜产生交通费用亦属于正常开支，本院酌定为500元。",
      "六、住宿费。",
      "原告未能就此提交相应的证据，且于法无据，本院不予支持。",
      "七、营养费1500元。",
      "原告因被告的过错行为导致延长治疗期限，为此加强营养以便病情恢复，符合情理，本院酌定为1500元。",
      "八、××辅助器具费。",
      "原告所示证据显示其购买××器具实为因骨折所致，也与被告的行为不存在因果关系，故对该费用本院不予认定。",
      "九、××赔偿金。",
      "××原告提交的《伤残报告》显示，原告的伤残部分均因交通事故所致，结合鉴定意见结论分析亦无法证实与被告的行为存在关联，故对原告主张的该项损失，本院不予认定。",
      "十、被扶养人生活费。",
      "该项损失如××赔偿金一致，本院不予支持。",
      "十一、精神损害抚慰金5000元。",
      "虽然原告的伤残与被告的过错行为无关，但原告确因被告的过错致使身体受到一定的损害，本院综合本案情况，酌定该项损失为5000元。",
      "十二、后续治疗康复费。",
      "该项损失如××赔偿金一致，本院不予支持。",
      "至于原告于法庭辩论结束后要求增加伤残鉴定费523元作为其损失，已超出法律规定可增加诉讼请求的期间，故对该诉求本院不予接纳。",
      "因本案医疗损害鉴定涉及两个医院的诊疗行为，而原告因医科大学附属一院被确定无过错行为而撤回对其起诉，相应的鉴定费用应由原告自行负担。",
      "故本院采纳被告的意见，认定与被告相关的鉴定费为9330元（18660元×50%），该部分应由被告按25%的比例即2332.5元承担。",
      "综上，原告的损失合计为60000元（医疗费40000元+误工费10000元+护理费1500元+住院伙食补助费1500元+交通费500元+营养费1500元+精神损害抚慰金5000元）。",
      "被告应按25%的比例赔偿21082.5元［（60000元-精神损害抚慰金5000元）×25%+精神损害抚慰金5000元+鉴定费2332.5元］。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第一百零六条  第二款  ，《中华人民共和国侵权责任法》第十六条  、第五十四条  、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，判决如下:",
      "一、被告云浮市人民医院在本判决发生法律效力之日起5日内一次性赔偿原告刘小毛21082.5元。",
      "二、驳回原告刘小毛其余的诉讼请求。",
      "如果未按本判决指定的期限履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费2010元（原告已预付），由原告刘小毛负担1924元；被告云浮市人民医院负担86元。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起15日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起7日内，按上诉请求的项目及相关交费规定，向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期不交的，按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长李琳",
      "人民陪审员何燕红",
      "人民陪审员姚元琴",
      "二０一六年十月三十一日",
      "书记员骆家妍"
    ]
  },
  "metadata": {
    "日期": "2016-10-31",
    "法院": "广州市越秀区人民法院",
    "案号": "（2016）粤0104民初6861号",
    "时间": "2016年10月31日",
    "案由": "医疗服务合同纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}