{
  "title": "浙江大润航道工程有限公司与天津市凯威化工有限公司、天津港龙港口建设有限公司二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:天津市凯威化工有限公司。",
      "住所地:天津市塘沽区新城镇凯威路1698号。",
      "法定代表人:吴玉凯，该公司董事长。",
      "委托诉讼代理人:公岩，国浩律师（天津）事务所律师。",
      "委托诉讼代理人:关国蕊，天津凯威投资集团有限公司职员。",
      "被上诉人（原审原告）:浙江大润航道工程有限公司。",
      "住所地:浙江省舟山市普陀区朱家尖镇大洞岙庆丰路75B。",
      "法定代表人:赵阳，该公司执行董事。",
      "委托诉讼代理人:胡冰梅，北京市盈科（深圳）律师事务所律师。",
      "委托诉讼代理人:肖跃芳，北京市盈科（深圳）律师事务所实习律师。",
      "原审被告:天津港龙港口建设有限公司。",
      "住所地:天津港保税区海滨六路78号B-519B室。",
      "原审被告:天津市滨海天保疏浚工程有限公司。",
      "住所地:天津市塘沽区新港三号路305号。",
      "原审被告:天津滨海港湾疏浚工程有限公司。",
      "住所地:天津市滨海新区天津港保税区海滨八路118号A-233。",
      "原审被告:于春来，男，1950年1月4日出生，汉族，住天津市和平区。",
      "原审被告:于广东，男，1979年2月8日出生，汉族，住天津市和平区。"
    ],
    "explain": [
      "上诉人天津市凯威化工有限公司（以下简称凯威公司）因与被上诉人浙江大润航道工程有限公司（以下简称大润公司）、原审被告天津港龙港口建设有限公司（以下简称港龙公司）、天津市滨海天保疏浚工程有限公司（以下简称天保公司）、天津滨海港湾疏浚工程有限公司（以下简称滨海港湾公司）、于春来、于广东船舶融资租赁合同纠纷一案，不服广州海事法院（2014）广海法初字第275号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2015年12月7日立案后，依法组成合议庭进行了审理。",
      "凯威公司的委托诉讼代理人公岩、大润公司的委托诉讼代理人胡冰梅、肖跃芳到庭参加诉讼。",
      "经本院合法传唤，原审被告港龙公司、天保公司、滨海港湾公司、于春来、于广东无正当理由未到庭参加诉讼。",
      "本案现已审理终结。",
      "在本案审理过程中，原被上诉人、原审原告国银金融租赁股份有限公司（以下简称“国银金融租赁公司”）将涉案融资租赁合同项下的债权转让给中国东方资产管理公司深圳办事处（以下简称东方资产公司），我院于2016年4月11日作出（2015）粤高法民四终字第183-1号民事裁定，裁定变更本案被上诉人为东方资产公司。",
      "该裁定作出之后，东方资产公司和大润公司于2016年4月27日签署了一份转让合同，东方资产公司将涉案融资租赁合同项下的债权又转让予大润公司，我院于2016年8月2日作出（2015）粤高法民四终字第183号之二民事裁定，裁定变更本案被上诉人东方资产公司为大润公司。",
      "凯威公司上诉请求:一、撤销一审判决第二项，改判凯威公司少承担1000万元的债务，即凯威公司仅对港龙公司应付的租金中的163579531.38元及违约金56623040.07元承担连带清偿责任；二、被上诉人承担一、二审案件受理费。",
      "事实和理由:一、国银金融租赁公司在与港龙公司签订融资租赁合同，与港龙公司、无棣津滨船舶重工有限公司（以下简称无棣船舶公司）签订船舶买卖合同以及与凯威公司签订保证合同的过程中，虚构船舶购买价格，恶意串通，损害国家和第三人利益，上述合同均无效，国银金融租赁公司的诉讼请求不应受到保护。",
      "凯威公司向一审法院申请调取港龙公司购买租赁船舶的发票及港龙公司支付融资租赁保证金的凭证，以查明港龙公司等恶意串通的事实，但一审法院未予准许，导致认定事实不清。",
      "二、即使上述合同有效，国银金融租赁公司在本案诉讼中未就抵押物“港龙1”轮和“港龙2”轮主张抵押权，应该在国银金融租赁公司放弃抵押权的范围内，免除凯威公司的保证责任。",
      "三、一审程序错误，凯威公司在一审中提起反诉要求确认涉案融资租赁合同、船舶买卖合同、保证合同无效，一审法院口头裁定不予审理，违反了《中华人民共和国民事诉讼法》关于反诉的规定。",
      "大润公司辩称:一审判决认定事实清楚，适用法律正确，应予维持。",
      "凯威公司请求减轻1000万元的连带保证责任没有依据，涉案融资租赁合同、保证合同、船舶买卖合同依法有效，国银金融租赁公司虽然已经就抵押物提起了实现担保物权的诉讼，但并未实际获得清偿。",
      "原审原告国银金融租赁公司向一审法院起诉请求:一、港龙公司支付逾期未付租金173579631.71元；二、港龙公司按逾期金额每日0.05%的标准支付从2010年3月20日至2013年12月31日的违约金56623040.07元；三、港龙公司承担本案诉讼费、保全费、律师费、差旅费及国银金融租赁公司为实现债权而发生的其他费用；四、天保公司、滨海港湾公司、凯威公司、于春来、于广东对港龙公司的债务承担连带清偿责任。",
      "一审法院认定事实:2008年11月7日，国银金融租赁公司和港龙公司（原名为天津市港龙国际海运有限公司）签订国金租（2008）租字第（B-019）号融资租赁合同，该合同约定:港龙公司为生产经营需要，向国银金融租赁公司融资1.6亿元购买2艘2000立方米／小时绞吸式挖泥船，国银金融租赁公司同意根据港龙公司要求购买2艘绞吸式挖泥船并以融资租赁的方式出租给港龙公司使用；租赁期开始日为船舶交付日，结束日为自国银金融租赁公司根据船舶买卖合同支付第1笔预付款（定金）之日起5年期满之日；租赁结束日应与最后1期租金支付日相同，但如该合同附件3租金支付表所载最后1期租金支付日与前款所述租赁期结束日不一致的，则租赁期结束日以租金支付表所载最后1期租金支付日为准；租金由租赁本金和租赁利息组成，租赁本金总额为1.6亿元，如国银金融租赁公司为购买船舶实际付出的金额与该金额不一致的，以实际付出金额为准；租赁利率为中国人民银行发布的5年期人民币贷款基准利率上加3.5%，并随基准利率的调整而调整，调整的时间及方式与人民银行公布的调整方式一致；租赁利息按实际天数计算，计算方式为:租赁利息=未还租赁本金余额×实际天数×租赁利率／360；港龙公司以等额租金按季后付的方式向国银金融租赁公司支付租金，每期租金的支付时间、金额等见合同附件，如出现合同约定的租赁利率调整而导致租金支付金额及方式调整的，则自该等调整时间发生之日起，国银金融租赁公司有权调整租金支付表，并向港龙公司发出租金支付调整表，港龙公司应严格按照调整后的租金表支付租金；港龙公司根据自己的需要，自行选择确定船舶转让方和需要租赁的船舶，国银金融租赁公司对船舶的购买条件由港龙公司和船舶转让方协商确定，港龙公司对船舶的交付、检验、价款、价款支付方式等有完全的决定权，国银金融租赁公司完全根据港龙公司的决定及要求与船舶转让方订立船舶买卖合同；在港龙公司接收船舶后，船舶和船舶属具的所有权属于国银金融租赁公司，港龙公司在租赁期间对船舶享有占有、使用及收益的权利；港龙公司应按租赁本金总额的10%向国银金融租赁公司支付保证金，作为履行融资租赁合同项下义务的担保；保证金的支付方式为自国银金融租赁公司支付船舶买卖合同项下任何1笔购买款（包括定金、预付款、余款等）之日起3个工作日内，港龙公司应按该笔购买款的10%向国银金融租赁公司支付保证金；在融资租赁合同租赁期满时，国银金融租赁公司应将保证金本金余额连同保证金利息返还给承租人，或者用作偿还最后1期（或几期）租金的一部分；租赁期间届满后，由港龙公司留购船舶，即港龙公司在付清全部租金及租赁合同项下应付的所有款项，并支付100元的名义价款后，国银金融租赁公司将船舶以当时的状态出卖给港龙公司，名义价款应与最后1期租金一并支付；全部租金和名义价款按约定付清后，国银金融租赁公司将船舶所有权转移给港龙公司；如港龙公司未按合同约定，按时向国银金融租赁公司支付租金及所有其他应付款项，则自港龙公司逾期之日起，国银金融租赁公司有权就逾期金额按每日0.05%向港龙公司收取违约金；合同在履行中，如发生争议协商不成，可向国银金融租赁公司住所地有管辖权的海事法院起诉。",
      "作为该合同附件的租金支付表记载港龙公司应支付的租金分为20期，每季度支付1期，第1期租金支付日期是2009年9月20日，第20期租金支付日期是2014年6月20日。",
      "在国银金融租赁公司与港龙公司签订融资租赁合同的同日，国银金融租赁公司、无棣船舶公司和港龙公司根据国银金融租赁公司和港龙公司签订的融资租赁合同签订了船舶买卖合同，约定国银金融租赁公司根据港龙公司的要求向无棣船舶公司购买“天滨1”轮和“天滨2”轮，其中“天滨1”号轮价格为9000万元，“天滨2”轮价格为7000万元。",
      "该合同价款支付方式条款最终约定为:1.该合同签署生效之日起3个工作日，国银金融租赁公司向无棣船舶公司支付定金500万元至天津天滨港湾建设工程有限公司（以下简称天滨港湾公司）账户；2.在国银金融租赁公司取得标明国银金融租赁公司为船舶所有人的“天滨1”轮、“天滨2”轮船舶所有权证书，及凯威公司与国银金融租赁公司的保证合同签署并生效后10个工作日内，国银金融租赁公司向无棣船舶公司支付购船款6500万元至天滨港湾公司账户；3.在“天滨1”轮、“天滨2”轮的试车、验收、交付工作完成，两轮取得中国船检机构的船检证书，国银金融租赁公司取得标明国银金融租赁公司为船舶所有人的两轮国籍登记证书，船舶融资租赁合同项下光船租赁登记完成，天保公司将“港龙2”轮船舶抵押登记办理至国银金融租赁公司名下并完成“港龙1”轮抵押登记给国银金融租赁公司的手续后的10个工作日内，国银金融租赁公司付清余款9000万元，同时已付的500万元定金转为购船款。",
      "其中2080万元支付至天滨港湾公司账户，6920万元支付至滨海港湾公司账户。",
      "在上述融资租赁合同和船舶买卖合同签订的同日，国银金融租赁公司与天保公司、凯威公司分别签订1份抵押合同和1份保证合同。",
      "国银金融租赁公司与天保公司签订的国金租（2008）抵字第（B-019）号抵押合同约定:天保公司自愿将拥有合法处分权的“港龙2”轮抵押给国银金融租赁公司，为港龙公司在船舶融资租赁合同的债务及无棣船舶公司在船舶买卖合同中的债务提供抵押担保；抵押担保的范围包括港龙公司在租赁合同项下应支付的租金、资金占用费、违约金、提前终止损失金、赔偿金等，无棣船舶公司在买卖合同项下退还购船款项、定金责任、支付违约金、赔偿金等债务，国银金融租赁公司实现债权和抵押权的费用，包括但不限于诉讼费、保全费、执行费、律师费等；抵押期间自抵押合同生效之日起，至被担保债务清偿之日止；天保公司应在抵押合同签订后的5个工作日内到相应的登记部门办理抵押手续。",
      "国银金融租赁公司与凯威公司签订的国金租（2008）保字第（B-019）号保证合同约定:凯威公司愿意为港龙公司在租赁合同项下对国银金融租赁公司的全部债务及无棣船舶公司在船舶买卖合同项下对国银金融租赁公司的债务提供连带责任保证；保证担保的范围为港龙公司在租赁合同项下应付的租金（租赁本金和租赁利息）、罚息、违约金、提前终止损失金、资金占用费等应付款项及国银金融租赁公司实现债权的费用（包括但不限于诉讼费、律师费、保全费等），无棣船舶公司在船舶买卖合同项下退还购船款项、支付违约金、赔偿金、赔偿定金等债务及国银金融租赁公司实现债权的费用（包括但不限于诉讼费、律师费、保全费等）；担保方式为连带责任保证，当港龙公司未按租赁合同的约定按时履行支付租金义务及相关的支付义务时，或无棣船舶公司未按船舶买卖合同约定向国银金融租赁公司履行相关支付义务时，国银金融租赁公司可直接要求凯威公司代为履行，凯威公司应在接到国银金融租赁公司书面通知后3个工作日内履行债务；保证期间为该保证合同生效之日起至融资租赁合同项下的债务履行期限届满之日后的两年。",
      "上述融资租赁合同签订后，于春来作为保证人向国银金融租赁公司出具一份不可撤销担保函，确认其愿为港龙公司在融资租赁合同中的债务承担连带担保责任，保证期限为自主合同债务履行期限届满之日起两年，担保的范围为融资租赁合同项下的租金、资金占用费、罚息、违约金、损失赔偿金、国银金融租赁公司实现债权的费用（包括但不限于诉讼费、律师费、差旅费等）和其他所有应付费用，当港龙公司未能按融资租赁合同的约定按时履行还租金义务及其他相关支付义务时，国银金融租赁公司可直接向于春来要求偿付，于春来应在接到国银金融租赁公司书面通知后的3个银行工作日内无条件履行债务。",
      "2008年11月12日，国银金融租赁公司向天滨港湾公司账户支付购船款500万元。",
      "2008年12月22日，港龙公司向国银金融租赁公司出具船舶接收确认书，确认其于当日从无棣船舶公司处接收了“港龙5”（原名“天滨1”）轮和“港龙6”（原名“天滨2”）轮及其相关技术资料，该两轮已验收合格，符合港龙公司要求。",
      "深圳海事局于2009年1月8日颁发的“港龙5”轮和“港龙6”轮的船舶所有权登记证书记载:“港龙5”轮曾用名为“天滨1号”，“港龙6”轮曾用名为“天滨2号”，两轮均为钢质挖泥船，建成日期为2008年11月19日，船舶所有人为国银金融租赁公司，取得所有权日期为12月22日。",
      "深圳海事局于2009年2月13日颁发的两份光船租赁登记证明书记载:“港龙5”和“港龙6”轮共同出租，租金共为1.6亿元，船舶所有人和出租人为国银金融租赁公司，承租人为港龙公司，租期为5年。",
      "2009年1月22日，国银金融租赁公司与港龙公司、于春来签订船舶融资租赁项目补充协议2。",
      "该协议约定:于春来将其名下位于天津市和平区睦南道39号的房产抵押给国银金融租赁公司，为港龙公司在船舶融资租赁合同项下的租金、违约金及其他应付款项、实现担保物权的费用及无棣船舶公司在船舶买卖合同项下的债务、实现担保物权的费用提供抵押担保；鉴于该处房产证书正在办理过程中，在于春来取得房产证后10个工作日内，与国银金融租赁公司签订正式房产抵押合同并办理房产抵押登记手续；港龙公司同意将其所有的“港龙1”轮抵押给国银金融租赁公司，为港龙公司在船舶融资租赁合同项下的租金、违约金及其他应付款项、实现担保物权的费用及无棣船舶公司在船舶买卖合同项下的债务、实现担保物权的费用提供抵押担保；抵押期限至于春来将房产抵押登记办理至国银金融租赁公司名下手续完成之日，在于春来将房产抵押给国银金融租赁公司的登记手续完成后，“港龙1”轮的船舶抵押权予以解除。",
      "天津海事局于2008年4月17日颁发的“港龙1”轮船舶所有权登记证书载明:该轮的船舶所有人为港龙公司，所有权取得日期为2008年2月15日，取得方式为造船。",
      "在国银金融租赁公司与港龙公司、于春来签订融资租赁项目补充协议2的同日，国银金融租赁公司与天保公司签订国金租（2008）抵字第（B-019-1）号抵押合同，该抵押合同约定:天保公司自愿将拥有合法处分权的“港龙1”轮抵押给国银金融租赁公司，为港龙公司在船舶融资租赁合同的债务及无棣船舶公司在船舶买卖合同中的债务提供抵押担保；抵押担保的范围包括港龙公司在租赁合同项下应支付的租金、资金占用费、违约金、提前终止损失金、赔偿金等，无棣船舶公司在买卖合同项下退还购船款项、定金责任、支付违约金、赔偿金等债务，国银金融租赁公司实现债权和抵押权的费用，包括但不限于诉讼费、保全费、执行费、律师费等；抵押期间自抵押合同生效之日起，至被担保债务清偿之日止；天保公司应在抵押合同签订后的5个工作日内到相应的登记部门办理抵押手续。",
      "2009年2月9日，天津海事局将2008年4月17日颁发的“港龙1”轮所有权登记注销，2009年4月17日就该轮颁发了新的所有权登记证书，该证明书载明:船舶所有人为天保公司，所有权取得日期为2009年1月15日，取得方式为买船。",
      "天保公司于3月13日对“港龙1”轮和“港龙2”轮办理了抵押登记，天津海事局颁发的船舶抵押权登记证书载明:上述两轮的船舶所有人和抵押人均为天保公司，抵押权人为国银金融租赁公司，两轮共同担保1.6亿元债权，受偿期限为2008年12月22日至2013年12月22日。",
      "2009年1月24日，国银金融租赁公司向天滨港湾公司账户支付购船款6500万元。",
      "3月25日，国银金融租赁公司向滨海港湾公司账户支付购船款6920万元，向天滨港湾公司账户支付购船款2080万元。",
      "2010年3月19日，国银金融租赁公司分别与滨海港湾公司、天保公司签订国金租（2008）保字第（B-019-1）号和国金租（2008）保字第（B-019-2）号保证合同，该两份保证合同分别约定滨海港湾公司、天保公司愿意作为保证人为港龙公司在船舶融资租赁合同项下对国银金融租赁公司的全部债务提供连带保证责任；保证担保的范围为港龙公司在租赁合同项下应付的租金（租赁本金和租赁利息）、罚息、违约金、提前终止损失金、资金占用费等应付款项及国银金融租赁公司实现债权的费用（包括但不限于诉讼费、律师费、保全费等）；担保方式为连带责任保证，当港龙公司未按租赁合同的约定按时履行支付租金义务及相关的支付义务时，国银金融租赁公司可直接要求滨海港湾公司、天保公司代为履行，滨海港湾公司、天保公司应在接到国银金融租赁公司书面通知后3个工作日内履行债务；保证期间为该保证合同生效之日起至融资租赁合同项下的债务履行期限届满之日后的两年。",
      "2010年1月31日，于广东作为保证人向国银金融租赁公司出具一份不可撤销担保函，确认其原为港龙公司在融资租赁合同中债务承担连带担保责任，保证期限为自主合同债务履行期限届满之日起两年，担保的范围为融资租赁合同项下的租金、资金占用费、罚息、违约金、损失赔偿金、国银金融租赁公司实现债权的费用（包括但不限于诉讼费、律师费、差旅费等）和其他所有应付费用，当港龙公司未能按融资租赁合同的约定按时履行还租金义务及其他相关支付义务时，国银金融租赁公司可直接向于广东要求偿付，于广东应在接到国银金融租赁公司书面通知后的3个银行工作日内无条件履行债务。",
      "港龙公司于2009年9月18日向国银金融租赁公司支付第1期租金10117405.57元，于2010年1月11日支付50万元，于2月10日支付100万元，于2月11日支付280万元，于2011年12月30日支付55万元，加上已经支付的保证金1600万元，港龙公司一共向国银金融租赁公司支付了30967405.57元。",
      "根据港龙公司与国银金融租赁公司签订的船舶融资租赁合同的约定，港龙公司应向国银金融租赁公司支付的共20期租金总额为204546936.95元，截止2014年6月20日已全部到期。",
      "国银金融租赁公司在庭审中陈述，2010年底，根据港龙公司指示，上海大润港务建设集团有限公司将本案租赁物“港龙5”轮和“港龙6”轮拖至舟山港进行系统性维修，并负责两轮的托管工作。",
      "港龙公司拖欠维修及托管费用，国银金融租赁公司至今无法收回上述租赁物。",
      "国银金融租赁公司主张港龙公司应付的租金为全部20期租金之和加上租期届满后港龙公司应支付的100元名义价款再减去港龙公司已支付的金额，即204546936.95＋100-30967405.57=173579631.38元。",
      "国银金融租赁公司主张港龙公司逾期支付租金的的起始时间为第3期租金应付时间，即2010年3月20日，根据融资租赁合同关于逾期付款应就逾期金额按每日0.05%的标准计算违约金的约定，截止2013年12月30日，港龙公司应付违约金数额为56623040.07元。",
      "国银金融租赁公司提交的其与广东晟典律师事务所于2013年12月4日签订的委托代理合同约定:国银金融租赁公司聘请该所律师代理本案所涉纠纷一、二审诉讼、执行以及和解、调解等事宜，该所应收取律师费43万元；合同签订后7个工作日内支付18万元，启动二审和执行程序后7个工作日内分别支付10万元和15万元；如不需提起二审或执行程序，则不需支付相应费用。",
      "国银金融租赁公司还提交了金额为18万元的律师费发票。",
      "国银金融租赁公司在起诉时虽然提出要求港龙公司、天保公司、滨海港湾公司、凯威公司、于春来、于广东连带支付律师费的诉讼请求，但未说明律师费的具体数额，也未就该部分请求缴纳诉讼费。",
      "国银金融租赁公司在庭审时要求连带支付的律师费具体数额为18万元，但仍未在一审法院指定的期限内就该部分诉讼请求补缴诉讼费。",
      "一审法院认为:本案为船舶融资租赁合同纠纷。",
      "根据《最高人民法院关于海事法院受理案件范围的若干规定》第17条  的规定，本案属于海事法院专门管辖案件的范围。",
      "国银金融租赁公司与港龙公司在船舶融资租赁合同中约定，因合同产生争议可向国银金融租赁公司所在地的海事法院提起诉讼，根据《中华人民共和国民事诉讼法》第三十四条  的规定，一审法院对本案具有管辖权。",
      "国银金融租赁公司与港龙公司签订国金租（2008）租字第（B-019）号船舶融资租赁合同，约定国银金融租赁公司按照港龙公司要求，向无棣船舶公司购买租赁物“港龙5”轮和“港龙6”轮两艘船舶，提供给港龙公司使用，港龙公司按期向国银金融租赁公司支付租金，据此国银金融租赁公司与港龙公司之间成立融资租赁合同关系。",
      "“港龙5”轮和“港龙6”轮的购买价格是根据港龙公司的选择确定的，向天滨港湾公司、滨海港湾公司账户支付购买船舶价款也是基于租赁物出卖人无棣船舶公司的指定，本案没有证据证明该购买价格严重偏离市场规律，也无证据证明国银金融租赁公司、港龙公司、无棣船舶公司在签订融资租赁合同和船舶买卖合同的过程中，有恶意串通，损害国家和第三人利益的情形，凯威公司关于融资租赁合同无效的抗辩没有事实依据，应予驳回。",
      "在没有证据证明该融资租赁合同存在法律规定的导致无效的情形的情况下，该合同应认定为合法有效，对双方当事人均具有法律约束力。",
      "国银金融租赁公司作为出租人，已依照合同的约定，向无棣船舶公司购买租赁物“港龙5”轮和“港龙6”轮，并将船舶交付给港龙公司使用至今。",
      "港龙公司作为承租人，根据《中华人民共和国合同法》第二百四十八条  的规定，应按照约定向国银金融租赁公司支付租金。",
      "港龙公司未按约定及时足额支付租金，根据《中华人民共和国合同法》第一百零七条  关于“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”的规定，以及《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二十条  关于“承租人逾期履行支付租金义务或者迟延履行其他付款义务，出租人按照融资租赁合同的约定要求承租人支付逾期利息、相应违约金的，人民法院应予支持”的规定，应承担违约赔偿责任。",
      "按照国银金融租赁公司与港龙公司签订的融资租赁合同的约定，截止2014年6月20日租赁期届满，港龙公司应向国银金融租赁公司支付的租金数额共计204546936.95元，港龙公司向国银金融租赁公司实际支付的租金及保证金仅为30967405.57元，港龙公司未付租金数额共计173579531.38元，国银金融租赁公司有权要求港龙公司予以支付。",
      "国银金融租赁公司主张从2010年3月20日起算违约金，符合合同约定，按照合同约定的违约金计算标准，至2013年12月30日，违约金数额共计56623040.07元，港龙公司也应向国银金融租赁公司支付。",
      "国银金融租赁公司要求港龙公司支付逾期未付租金173579531.38元及截止至2013年12月30日止的违约金56623040.07元的诉讼请求，符合合同约定和法律规定，予以支持。",
      "除此之外国银金融租赁公司还要求港龙公司支付100元名义价款，根据合同约定，支付名义价款是租赁期届满后港龙公司意图取得租赁物的所有权的前提条件，本案没有证据证明港龙公司有购买租赁物的意思表示，国银金融租赁公司要求港龙公司支付100元名义价款的诉讼请求，不符合合同约定，不予支持。",
      "国银金融租赁公司分别与天保公司、滨海港湾公司和凯威公司签订了保证合同，于春来、于广东分别向国银金融租赁公司出具不可撤销担保函，上述保证合同和担保函均无法律规定的导致无效情形，应认定为合法有效，天保公司、滨海港湾公司、凯威公司、于春来、于广东均应履行合同约定的义务或承诺履行的义务。",
      "根据保证合同和担保函的记载，天保公司、滨海港湾公司、凯威公司、于春来、于广东对融资租赁合同项下港龙公司的债务承担连带责任保证，保证范围包括港龙公司应付租金、罚息、违约金及国银金融租赁公司实现债权的费用。",
      "现港龙公司拖欠国银金融租赁公司租金和违约金，属于天保公司、滨海港湾公司、凯威公司、于春来、于广东保证担保的范围，且在保证担保期间内，依照上述保证合同和担保函的记载以及《中华人民共和国担保法》第十八条  第二款  关于“连带责任保证的债务人在主合同规定的债务履行期限届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任”的规定，国银金融租赁公司有权要求天保公司、滨海港湾公司、凯威公司、于春来、于广东对港龙公司拖欠的租金和违约金承担连带清偿责任。",
      "凯威公司认为国银金融租赁公司未对抵押物“港龙1”轮和“港龙2”轮行使抵押权，应该在其放弃抵押权的范围内免除凯威公司的保证责任，但根据《中华人民共和国物权法》第一百七十六条  关于“被担保的债权既有物的担保又有人的担保的，债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，债权人应当按照约定实现债权；没有约定或者约定不明确，债务人自己提供物的担保的，债权人应当先就该物的担保实现债权；第三人提供物的担保的，债权人可以就物的担保实现债权，也可以要求保证人承担保证责任”的规定，在“港龙1”轮和“港龙2”轮的抵押权证书记载的船舶所有权人和抵押人均为天保公司而非债务人港龙公司的情况下，国银金融租赁公司有权不行使抵押权而直接要求保证人承担保证责任。",
      "凯威公司关于其在国银金融租赁公司放弃对“港龙1”轮和“港龙2”轮的抵押权范围内免除担保责任的抗辩，无事实和法律依据，应予驳回。",
      "国银金融租赁公司主张由天保公司、滨海港湾公司、凯威公司、于春来、于广东对港龙公司未付租金173579531.38元及违约金56623040.07元承担连带清偿责任的诉讼请求，应予支持。",
      "关于国银金融租赁公司提出要求港龙公司、天保公司、滨海港湾公司、凯威公司、于春来、于广东连带承担其律师费18万元的诉讼请求，国银金融租赁公司仅提交了律师费发票而未提交相应的支付凭证，不足以证明其因本案纠纷实际支出了18万元律师费的事实，且国银金融租赁公司未就该项诉讼请求缴纳诉讼费用，应视为其自动撤回该项诉讼请求。",
      "因此，对国银金融租赁公司要求港龙公司、天保公司、滨海港湾公司、凯威公司、于春来、于广东连带承担其律师费18万元的诉讼请求，不予支持。",
      "综上，一审法院依照《中华人民共和国合同法》第一百零七条  、第二百四十八条  、《中华人民共和国担保法》第十八条  和《中华人民共和国民事诉讼法》第一百四十四条  的规定，判决如下:一、港龙公司向国银金融租赁公司偿付租金173579531.38元及违约金56623040.07元；二、天保公司、滨海港湾公司、凯威公司、于春来、于广东对上述债务承担连带清偿责任；三、驳回国银金融租赁公司的其他诉讼请求。",
      "一审案件受理费1192813.35元，由港龙公司、天保公司、滨海港湾公司、凯威公司、于春来、于广东连带负担。",
      "一审查明的事实，有相关证据予以证明，各方当事人均未提出异议，本院对该等事实予以确认。"
    ],
    "opinion": [
      "本院认为，原审原告国银金融租赁公司提起本案诉讼，要求港龙公司支付船舶融资租赁合同项下的逾期租金、违约金，并要求天保公司、滨海港湾公司、凯威公司、于春来和于广东承担保证责任，故本案为船舶融资租赁合同纠纷。",
      "根据当事人二审期间的诉辩意见，本院确定国银金融租赁公司与凯威公司签订的保证合同的效力，以及如何确定凯威公司应承担连带清偿责任的债务金额是本案争议的焦点问题。",
      "关于国银金融租赁公司和凯威公司签订的保证合同的效力问题。",
      "凯威公司上诉称因国银金融租赁公司、港龙公司和无棣船舶公司虚构船舶价格，恶意串通，损害国家和第三人利益，国银金融租赁公司和凯威公司之间的保证合同无效。",
      "但凯威公司并未举证证明国银金融租赁公司、港龙公司和无棣船舶公司虚构船舶购买价格，根据“谁主张、谁举证”的举证规则，本院对凯威公司该项上诉理由不予支持。",
      "国银金融租赁公司与港龙公司签署的《船舶融资租赁合同》，以及国银金融租赁公司与天保公司、滨海港湾公司、于春来、于广东之间的保证合同关系，均不违反法律法规的强制性规定，依法有效，对各方当事人有约束力。",
      "凯威公司应当依照其和国银金融租赁公司签署的保证合同的约定，为港龙公司在涉案船舶融资租赁合同项下的债务向国银金融租赁公司承担连带保证责任。",
      "关于如何确定凯威公司应承担连带清偿责任的债务金额问题。",
      "国银金融租赁公司按照涉案融资租赁合同的约定，购买了“天滨1号”、“天滨2号”两艘船舶交付承租人港龙公司使用，港龙公司也实际接收了该两艘船舶，故港龙公司应当按照融资租赁合同的约定向国银金融租赁公司支付租金。",
      "国银金融租赁公司在本案中主张港龙公司应付租金173579531.38元，已经扣除了港龙公司支付的部分租金和港龙公司支付的1600万保证金。",
      "在港龙公司及本案其他保证人未提出反证的情况下，本院对国银金融租赁公司主张的租金金额予以确认。",
      "国银金融租赁公司另诉请港龙公司按照融资租赁合同第21.1条约定的日万分之五的标准支付逾期付款违约金，按照《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二十条  关于“承租人逾期履行支付租金义务或者迟延履行其他付款义务，出租人按照融资租赁合同的约定要求承租人支付逾期利息、相应违约金的，人民法院应予支持”的规定，本院予以支持。",
      "在港龙公司及本案其他保证人未能提出反证的情况下，本院对国银金融租赁公司主张的违约金金额56623040.07元也予以确认。",
      "涉案融资租赁合同第18.1条约定，租赁期限届满后，承租人在付清全部租金及租金合同项下应付的所有款项，并支付人民币100元的名义货价后，出租人将船舶以当时的状态出卖给承租人。",
      "国银金融租赁公司在本案中一并主张港龙公司支付该100元的名义货价，但未提出将船舶出卖给港龙公司，故一审法院未支持国银金融租赁公司关于该100元名义货价的诉请并无明显不当。",
      "在港龙公司和本案五位保证人完全清偿本判决认定的租金、违约金后，国银融资租赁公司和港龙公司可就涉案租赁船舶的所有权问题另循法律途径解决。",
      "根据国银金融租赁公司和天保公司、滨海港湾公司、凯威公司分别签署的保证合同，以及于春来、于广东向国银金融租赁公司出具的《不可撤销担保函》，一审法院判令天保公司、滨海港湾公司、凯威公司、于春来、于广东对港龙公司应向国银金融租赁公司支付的租金、违约金承担连带清偿责任正确，应予维持。",
      "凯威公司上诉请求减少1000万元的赔偿责任，没有事实依据和法律依据，不予支持。",
      "鉴于国银金融租赁公司已经将其在涉案融资租赁合同项下对港龙公司和天保公司、滨海港湾公司、凯威公司、于春来、于广东的债权转让予大润公司，故本院依法判令港龙公司及本案五位保证人向大润公司支付拖欠的租金、违约金。",
      "综上所述，上诉人凯威公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "鉴于二审期间本案债权人变更为大润公司，依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "一、变更广州海事法院（2014）广海法初字第275号民事判决第一项为:天津港龙港口建设有限公司向浙江大润航道工程有限公司偿付租金173579531.38元及违约金56623040.07元；",
      "二、变更广州海事法院（2014）广海法初字第275号民事判决第二项为:天津市滨海天保疏浚工程有限公司、天津滨海港湾疏浚工程有限公司、天津市凯威化工有限公司、于春来、于广东对上述第一项债务承担连带清偿责任；",
      "三、维持广州海事法院（2014）广海法初字第275号民事判决第三项。",
      "以上给付金钱义务，应于本判决生效之日起10日内履行完毕。",
      "如果未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条  的规定，加倍支付迟延履行期间的债务利息。",
      "二审案件受理费81800元，由天津市凯威化工有限公司负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长杜以星",
      "审判员张怡音",
      "代理审判员王晶",
      "二〇一六年九月三十日",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2016-09-30",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法民四终字第183号",
    "时间": "2016年09月30日",
    "案由": "船舶融资租赁合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}