{
  "title": "湖南天元建设有限公司、肖林劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:湖南天元建设有限公司，住所地湖**省湘潭市雨湖区熙春路（新虹大楼门面）。",
      "法定代表人:刘志军，该公司总经理。",
      "委托诉讼代理人:刘金文，湖南湘剑律师事务所律师。",
      "被上诉人（原审被告）:肖林，男，1976年9月1日出生，汉族，住湖**省湘潭市雨湖区。",
      "委托诉讼代理人:赵建新，女，1977年3月23日出生，汉，住湖**省湘潭市雨湖区区，系肖林之妻。",
      "委托诉讼代理人:罗龙华，男，1963年11月17日出生，，住湖**省湘潭市岳塘区塘区。"
    ],
    "explain": [
      "上诉人湖南天元建设有限公司（以下简称天元公司）因与被上诉人肖林劳动争议一案，不服湖南省湘潭市雨湖区人民法院（2019）湘0302民初364号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月25日立案受理后，依法组成合议庭对本案进行了审理。",
      "本案现已审理终结。",
      "天元公司上诉请求:撤销湖南省湘潭市雨湖区人民法院（2019）湘0302民初364号民事判决，依法改判支持上诉人的诉讼请求。",
      "事实和理**住院治疗期间护理费**元应当由交通事故主要责任方承担**%60%，即13050元，肖林自己承担40%，即8700元。",
      "13050元是被上诉人肖林自己放弃，是其对自己权利的处置，应当由其承担，上诉人依法只应承担40%的责任，即8700元。",
      "二、医疗费的差额170747.54元应当由社会保险基金承担。",
      "被上诉人肖林发生交通事故后，上诉人不知情，因此，从被上诉人肖林发生事故之日起至劳动保障行政部门受理工伤认定申请之日止期间的医疗费用，应当由社保基金支付。",
      "肖林答辩称，原审判决认定事实清楚，适用法律正确，上诉人的上诉没有事实和法律依据，请求二审法院依法驳回上诉人的上诉请求，维持一审判决。",
      "事实和理由:根据《工伤保险条例》第十七条  的规定，上诉人天元公司未在答辩人事故发生之日起30天内，向湘潭市社会保险行政部门申请工伤认定，因此，上诉人天元公司应当承担自答辩人事故发生之日起至行政部门受理工伤认定申请之日止期间的有关费用，除机动车交通事故责任纠纷已经赔偿的部分，剩余部分应当由上诉人天元公司赔偿。",
      "天元公司向一审法院起诉请求:1.撤销湘潭市劳动人事争议仲裁委员会潭劳人仲案字（2019）第04号仲裁裁决书；2.改判被告工伤待遇由社会保险基金支付。",
      "一审法院认定事实:被告自2017年4月在原告承建的天元广场项目从事钢筋班工作，原告以工程项目方式为被告等人参加了工伤保险。",
      "2017年7月16日，被告上班途中发生交通事故。",
      "同日，被告在湘潭市中心医院住院治疗91天。",
      "2017年10月15日起被告在湘潭市第一人民医院住院治疗54天。",
      "共产生医疗费436868.64元。",
      "2018年1月15日，被告之妻提交工伤认定申请。",
      "湘潭市人力资源和社会保障局于2018年1月26日予以受理，于同年3月19日认定被告此次受伤构成工伤。",
      "2018年11月26日，被告申请劳动争议仲裁。",
      "湘潭市劳动人事争议仲裁委员会审理后作出潭劳人仲案字（2019）第04号仲裁裁决书，裁决原告承担被告医疗费差额、护理费、停工留薪期间工资共计235282.9元。",
      "原告认为，根据《工伤保险条例》第十七条  之规定，原告只应承担被告事故之日起30日内发生的工伤保险待遇等有关费用，超过30日的应由社会保险基金支付。",
      "一审法院认为，本案争议的焦点是本案仲裁裁决书认定的被告三项工伤保险待遇即被告停工留薪期间工**住院治疗期间护理费及医疗费差额是否应当由原告承担的问题题。",
      "1、停工留薪期间工资问题。",
      "对仲裁裁决书认定的被告停工留薪期间工资差额",
      "41335.4元原告并无异议，对该工资金额予以认定。",
      "该工资是否应由原告承担的问题，《工伤保险条例》第三十三条  第一款  已明确规定，职工因工作遭受事故伤害，在停工留新期内，原工资福利待遇不变，由所在单位按月支付。",
      "故根据该条款规定，原告应承担该工资差额41335.4元**住院治疗期间护理费问题问题。",
      "在开庭审理时，原告对护理费提出异议，一审法院（2018）湘0302民初523号民事判决书只认定了被告后期护理依赖护理费，对被告住院治疗期间护理费未作处理，仲裁裁决按行业标准认定被告住院治疗期间护理费21750元并无不当，对该护理费予以认定。",
      "该护理费是否应由原告承担的问题，《工伤保险条例》第三十三条  第三款  已明确规定，生活不能自理的工伤职工在停工留薪期需要护理的，由所在单位负责。",
      "被告住院治疗期间包含在其停工留薪期内，其所受伤害需要护理，且原告未安排人员护理。",
      "故根据该条款规定，原告应承担该护理费21750元。",
      "3、医疗费差额问题。",
      "对仲裁裁决书认定的被告医疗费差额170747.54元，原告并无异议，对该医疗费金额予以认定。",
      "原告认为，《工伤保险条例》第十七条  规定，用人单位应当在职工事故之日起30日内提出工伤认定申请。",
      "单位未在该时限内提交申请，在此期间发生的职工工伤待遇等有关费用由单位承担。",
      "该条规定的“在此期间”即30日，原告只承担被告事故后30日内发生的工伤保险待遇费用，30日以外的费用应由社会保险基金承担。",
      "劳动和社会保障部《关于实施《工伤保险条例》若干问题的意见》〔劳社部函（2004）256号〕第六条  明确规定:条例第十七条第四款  规定用人单位承担工伤待遇等有关费用的期间是指从事故伤害发生之日起到劳动保障行政部门受理工伤认定申请之日止。",
      "本案被告事故之日为2017年7月16日，湘潭市人力资源和社会保障局受理工伤认定申请之日为2018年1月26日。",
      "故自2017年7月16日起至2018年1月26日止被告发生的工伤待遇等有关费用应由原告承担。",
      "原告自事故之日起在湘潭市中心医院住院治疗91天；自2017年10月15日起在湘潭市第一人民医院住院治疗54天。",
      "被告医疗费用均发生于2018年1月26日前。",
      "根据上述规定，原告对该医疗费用应予承担。",
      "综上，原告的诉讼请求，均不予支持。",
      "依照《工伤保险条例》第十七条  第四款  、第三十三条  第一款  、第三款  之规定，判决如下:驳回原告湖南天元建设有限公司的诉讼请求。",
      "案件受理费10元，由原告湖南天元建设有限公司负担。",
      "二审期间，双方当事人均未向本院提交新证据。"
    ],
    "facts": [
      "经审理查明，原审判决认定的事实清楚，本院予以确认。",
      "本院认为，本案二审争议的焦点是:被上诉人肖林住院期间的护理费及医疗费差额是否应当由上诉人天元公司承担。",
      "根据《工伤保险条例》第十七条  及劳动和社会保障部《关于实施《工伤保险条例》若干问题的意见》〔劳社部函（2004）256号〕第六条  的规定，自2017年7月16日起至2018年1月26日止被上诉人肖林发生的工伤待遇等有关费用应由上诉人天元公司承担，因此，被上诉人肖林住院期间的护理费及医疗费差额应当由上诉人天元公司承担。",
      "上诉人天元公司的上诉理由不成立，本院不予支持。",
      "一审判决认定事实清楚，适用法律正确，审理程序合法，应予维持。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人湖南天元建设有限公司承担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李明智",
      "审判员朱建军",
      "审判员贺振中",
      "二〇一九年八月二十三日",
      "书记员邹梦月"
    ],
    "attach": [
      "附:本案适用的法律条文",
      "《中华人民共和国民事诉讼法》",
      "第一百七十条第一款第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理:",
      "（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；",
      "……"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "湖南省湘潭市中级人民法院",
    "案号": "（2019）湘03民终1457号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}