{
  "title": "北京万象元明国际广告有限责任公司与夏云台劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:北京万象元明国际广告有限责任公司，住所地北京市东城区天坛东路66号11号楼一层1006室。",
      "法定代表人:邵丹宁，执行董事。",
      "委托诉讼代理人:段涧波，北京颂赞律师事务所律师。",
      "上诉人（原审被告）:夏云台，男，1982年7月4日出生，汉族，无业，住湖南省湘潭市岳塘区。",
      "委托诉讼代理人:胡卓宏，北京君众律师事务所律师。",
      "委托诉讼代理人:李帅，北京君众律师事务所实习律师。"
    ],
    "explain": [
      "上诉人北京万象元明国际广告有限责任公司（以下简称万象公司）因与被上诉人夏云台劳动争议一案，不服北京市东城区人民法院（2019）京0101民初3902号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2019年7月9日立案后，依法组成合议庭公开开庭进行了审理。",
      "上诉人万象公司之委托诉讼代理人段涧波，被上诉人夏云台之委托诉讼代理人胡卓宏、李帅到庭参加诉讼。",
      "本案现已审理终结。",
      "万象公司上诉请求:撤销原判，改判支持万象公司一审全部诉讼请求。",
      "事实与理由:万象公司与朱翊之间是合作关系，计划共同成立一家科技公司经营模拟器项目。",
      "夏云台为朱翊团队成员。",
      "后客户对朱翊团队的技术方案并不认可，故就没有成立科技公司，项目也未再继续。",
      "2018年1月初，双方合作即已终止。",
      "夏云台辩称，同意一审判决，不同意万象公司的上诉请求。",
      "万象公司向一审法院起诉请求:1.确认万象公司与夏云台2017年6月1日至2018年5月1日不存在劳动关系；2.万象公司无需支付夏云台2018年3月28日至2018年5月1日工资5089.6元；3.万象公司无需支付夏云台2017年9月20日至2018年5月1日未订立书面劳动合同二倍工资差额31674.2元；4.诉讼费由夏云台承担。",
      "一审法院认定事实:2018年9月19日，夏云台向北京市东城区劳动人事争议仲裁委员会提起仲裁。",
      "2019年1月16日，北京市东城区劳动人事争议仲裁委员会作出裁决:1、确认万象公司与夏云台2017年6月1日至2018年5月1日存在劳动关系；2、万象公司支付夏云台2018年3月28日至2018年5月1日工资5089.6元；3、万象公司支付夏云台2017年9月20日至2018年5月1日未订立劳动合同二倍工资差额31674.2元；4、驳回夏云台其他仲裁请求。",
      "万象公司同意仲裁裁决第四项，不同意第一至三项，诉至法院。",
      "庭审中，万象公司提交证据邮件和该公司的营业执照，证明公司的营业范围没有制作模拟器，从而证明万象公司与夏云台不存在劳动关系。",
      "夏云台认可部分邮件和营业执照的真实性，不认可证明目的。",
      "夏云台提交证据1、社保缴费记录，记录中记载2017年6月至2018年7月，万象公司为夏云台缴纳了社保费用，该证据证明夏云台与万象公司存在劳动关系。",
      "万象公司认可该证据的真实性，但主张由于合作关系，夏云台要求万象公司为其缴纳社保。",
      "万象公司为促成合作，才同意为夏云台缴纳社保。",
      "夏云台提交证据2、朱翊的微信记录和电子邮件，内容涉及员工手册、预算、工资及其他具体工作内容，该证据证明夏云台与万象公司存在劳动关系。",
      "万象公司不认可微信记录的真实性，不认可证明目的。",
      "夏云台提交证据3、银行流水，证明万象公司向其支付工资。",
      "万象公司认可该证据的真实性，但主张是合作费。",
      "一审法院认为:劳动者、用人单位的合法权益受法律保护。",
      "发生劳动争议，当事人对自己提出的主张，有责任提供证据；同时，当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。",
      "没有证据或者证据不足以证明当事人事实主张的，由负有举证责任的当事人承担不利后果。",
      "判断双方是否建立劳动关系，应以签订劳动合同的双方主体、工资支付的主体、缴纳社保及用工管理等多方面考虑。",
      "夏云台主张双方存在劳动关系，并提交万象公司为夏云台缴纳社保的记录，微信和邮件记录中涉及的也是工作内容。",
      "现万象公司不认可双方存在劳动关系，但其提交的证据不能证明其主张。",
      "故法院认定双方存在劳动关系。",
      "现夏云台主张2017年6月1日入职，2018年5月1日离职，双方未订立书面劳动合同，法院对其主张予以采信。",
      "结合夏云台提交的银行记录，法院确认其月工资标准为4299元。",
      "现万象公司不认可双方劳动关系、不同意支付工资和未订立书面劳动合同二倍工资差额的诉讼请求，于法无据，法院不予支持。",
      "判决:一、确认北京万象元明国际广告有限责任公司与夏云台自2017年6月1日至2018年5月1日存在劳动关系；二、自判决生效后7日内，北京万象元明国际广告有限责任公司支付夏云台2018年3月28日至2018年5月1日工资5089.6元；三、自判决生效后7日内，北京万象元明国际广告有限责任公司支付夏云台2017年9月20日至2018年5月1日未订立书面劳动合同二倍工资差额31674.2元。",
      "如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "二审中，双方均未提交新证据。",
      "本院对一审法院查明的事实予以确认。"
    ],
    "opinion": [
      "本院认为，夏云台主张与万象公司存在劳动关系，提交了万象公司为其缴纳社保的记录、微信和邮件记录，万象公司以用人单位的身份给夏云台缴纳了社会保险费，微信和邮件均涉及到工作内容。",
      "银行流水也显示万象公司在一段时间内多次向夏云台支付钱款。",
      "万象公司主张其与夏云台所属的朱翊团队之间是合作关系，向夏云台支付的钱款是合作期间的劳务费，但未提交相关证据予以证明。",
      "综合本案证据，应认定万象公司与夏云台之间为劳动关系。",
      "因万象公司作为用人单位并未提交关于夏云台在职期间及月工资标准的证据，故一审法院根据本案证据并结合夏云台的陈述，认定夏云台与万象公司在2017年6月1日至2018年5月1日期间存在劳动关系，月工资标准为4299元，并无不当。",
      "夏云台在职期间，万象公司仅支付了部分工资，对于欠付的工资差额，其公司应当补足。",
      "万象公司未与夏云台签订书面劳动合同，应向夏云台支付未订立书面劳动合同二倍工资差额。",
      "万象公司主张与夏云台不存在劳动关系，不同意向夏云台支付工资差额及未订立书面劳动合同二倍工资差额，缺乏事实及法律依据，本院不予支持。",
      "综上所述，万象公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由北京万象元明国际广告有限责任公司负担（已交纳）。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长宋猛",
      "审判员刘洁",
      "审判员管元梓",
      "二〇一九年八月二十三日",
      "法官助理钟莉",
      "书记员付鑫裕"
    ]
  },
  "metadata": {
    "日期": "2019-08-23",
    "法院": "北京市第二中级人民法院",
    "案号": "(2019)京02民终8582号",
    "时间": "2019年08月23日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}