{
  "title": "罗娴妹与侯木厚、钟彩霞、刘志赞相邻通风纠纷2015民三初412一审民事判决书",
  "content": {
    "litigants": [
      "原告:罗娴妹，住广州市花都区。",
      "原告:侯木厚，住广州市花都区。",
      "被告:钟彩霞，住广州市花都区。",
      "被告:刘志赞，住广州市花都区。",
      "委托代理人:钟彩霞，女，1976年11月18日出生，汉族，住广州市花都区芙蓉镇瑞边村一队13号，系被告刘志赞妻子。"
    ],
    "explain": [
      "原告罗娴妹、侯木厚诉被告刘志赞、钟彩霞相邻关系纠纷一案，本院于2015年3月12日立案受理后，依法由代理审判员王璇适用简易程序，于2015年4月13日公开开庭进行审理。"
    ],
    "procedure": [
      "原告罗娴妹，被告刘志赞的委托代理人钟彩霞到庭参加诉讼。",
      "诉讼中，经两原告申请，本院依法追加侯木厚为原告，钟彩霞为被告参加诉讼。",
      "因案情需要，本案依法组成合议庭，转换普通程序于2015年6月15日公开开庭进行审理。",
      "原告罗娴妹、侯木厚到庭参加诉讼，被告刘志赞及钟彩霞经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。",
      "本案现已审理终结。",
      "两原告诉称:两被告不听小区管理处经理和保安队长多次劝说，目中无人，一意孤行，违反物管合同规定，于2013年10月强行在平台上搭建雨棚，约20平方，把楼房之间的通风透光口都挡住，严重影响干扰我们两户的正常生活，相邻多户受影响。",
      "搭棚后存在三个问题:1、严重影响相邻多户人的休息睡眠，下雨时由18楼顶的水掉落到棚中噪音很大，无法休息睡眠。",
      "2、长期积藏垃圾，连续三四天阴雨积藏垃圾就会发霉发臭，造成环境空气污染。",
      "3、影响市容，且影响楼宇美观。",
      "事发后我们20多次拨通城建管理区长专线投诉，多次亲自到区城管执法局投诉，并多次找到周局长求助。",
      "经过半年多的投诉，艰难、曲折、辛苦，走遍花都区所有的行政执法部门，总算有成果，区城管分局执法中队于2014年3月12日终于成功拆除303户违章搭建。",
      "但好景不长，5个月后，两被告连城管执法都不放眼内，与法抗行。",
      "于2014年8月15日又将城管强行拆除的违章雨棚再重搭。",
      "小区管理处无法制止，城管分局与街道办相互推诿，踢皮球，难以彻底解决，我们两户人生活的很痛苦。",
      "希望区法院能帮我们受害户主持公道，解除痛苦，惩治不法行为，判令:1.两被告拆除位于广州市花都区新华街银星花园8栋303与302之间公共平台、楼宇设计所留通风透光口的全部违章搭建；2.本次诉讼产生的全部费用由两被告承担；3、赔偿精神损失费、辛苦费（12个月＊500元）共6000元。",
      "被告刘志赞辩称:不同意原告的诉讼请求。",
      "原告所称的公共平台只有通过我家才能进入，买房的时候说明是赠送给我们的，我方享有使用权。",
      "小区的高空抛物很严重，严重危害我们的人身安全，烟头，口水痰，厨房垃圾等天天有，玻璃瓶、玩具、碗等危险物品也屡见不鲜，无论是楼上有意还是无意，我们都得忍受这一切。",
      "向物管投诉，物管也一直制止不了，说阳台是送给我家使用的，不派人过来清扫。",
      "阳台是我方的，没有人给我清扫垃圾，我只能自己每天清扫，像原告所说，垃圾几天不清扫就会发霉发臭。",
      "我都担心我的女儿到处跑，怕楼上的垃圾砸到我女儿，在清扫垃圾的时候，有好几次烟头都掉到我身上，有时还被口水痰砸中，我忍无可忍不得已又重新在2014年8月15日搭上雨棚，规格和大小都是根据城管的要求搭建的，城管至今没有过来拆，不是城管不作为，而是我方按照城管要求做的。",
      "雨棚的存在客观上对各楼层的住户也不存在安全隐患，相反可以保护303住户的人身安全，减少楼上业主负担索赔刑事责任的几率。",
      "根据我方提交的楼上住户支持搭建雨棚的签名，7楼以上的业主都是支持搭建雨棚，只有502房，603房持中立意见，603房说以前下雨有吵声，现在已经没有那么吵了，但是怕原告骂就不敢签名，只好持中立意见。",
      "我方认为我们的雨棚是不能拆除的，请求法院驳回原告全部诉讼请求。",
      "我方对于原告事实和理由中阳台的高空抛物很多予以认同，我方愿意多种些爬藤植物，让其爬上棚顶，从而减少雨噪音，而且能美化阳台，同时定期清扫雨棚上的垃圾。",
      "被告钟彩霞没有到庭应诉，亦没有提交书面答辩意见。"
    ],
    "facts": [
      "经审理查明:两原告是广州市花都区新华街凤凰北路27号B区8号楼3A02房的所有权人，两被告是广州市花都区新华街凤凰北路27号8栋303房的所有权人。",
      "两原告的房屋位于与两被告相邻的302房的楼上。",
      "因两被告搭建雨棚，原告曾向区城管部门投诉，2014年3月12日，城管部门拆除了雨棚，2014年8月15日两被告重新搭建了雨棚。",
      "被告称因其重新搭建的雨棚已缩减了长宽的规格，符合城管的要求，故未被强行拆除。",
      "两原告称两被告重新搭建雨棚后，其向街道办和城管部门反映，城管部门建议其向法院起诉，故两原告诉至本院成讼。",
      "经本院现场勘查，两被告搭建的雨棚位于两被告房屋与相邻的302房之间以及8、9栋之间的平台上，平台为L型，需经两被告房屋的厨房进入，302房位于平台的北面。",
      "雨棚用不锈钢的支架搭建，棚顶使用蓝色的PVC板。",
      "搭建的雨棚分为两部分，一部分位于302、303房之间，长3.7米，宽1.46米，另一部分位于8、9栋之间，长5.12米，宽2.05米，雨棚高约2.6米，顶部距离四楼的楼板0.4米。",
      "雨棚上未见垃圾等杂物。"
    ],
    "opinion": [
      "本院认为:根据《中华人民共和国民法通则》第八十三条  规定:&ldquo;不动产相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、采光等方面的相邻关系。",
      "&rdquo;根据《中华人民共和国物权法》第八十四条  规定:&ldquo;不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。",
      "&rdquo;相邻权既包含权利，也包括一定的容忍义务，即一方面相邻一方有权要求他方为自己提供必要的便利；另一方面相邻各方都有容忍来自对方轻微损害的义务。",
      "本案中，两被告搭建雨棚与两原告楼下的房屋相邻一段距离，虽对两原告的生活有一定影响，但妨碍轻微，未逾越容忍的一般限度，同时雨棚也没有对原告的截水、排水、通行、采光等方面造成影响或者损失，故两原告认为侵害其相邻权要求拆除依据不足，本院不予支持。",
      "两被告宜一周清除一次雨棚上的垃圾，保持雨棚的清洁，同时采取一定的措施尽量消除雨滴噪音的影响。",
      "至于两被告重新搭建的雨棚是否属于违章建筑、是否符合城市容貌标准的问题，不属于本案调处的范围，应由有关行政主管部门予以处理。",
      "两原告要求两被告赔偿精神损失亦无事实和法律依据，对于两原告的该项诉请，本院不予支持。",
      "原、被告作为不动产相邻的双方，常言道&ldquo;远亲不如近邻&rdquo;、&ldquo;和气生财&rdquo;，双方因相邻房屋的利用，应互相理解尊重，多沟通协商，换位思考，相互为对方提供便利，通过正当的方式，妥善解决纠纷，从而实现相邻双方的互利共赢。",
      "被告钟彩霞经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席判决。"
    ],
    "verdict": [
      "为此，依照《中华人民共和国民法通则》第八十三条  ，《中华人民共和国物权法》第八十四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  、第一百四十四条  ，《最高人民法院关于民事诉讼证据的若干规定》第二条  的规定，判决如下:",
      "驳回原告罗娴妹、侯木厚的全部诉讼请求。",
      "案件受理费50元，由原告罗娴妹、侯木厚负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广州市中级人民法院。"
    ],
    "ending": [
      "审判长王璇",
      "代理审判员白一帆",
      "代理审判员何丹",
      "二〇一五年七月日",
      "书记员邓国靖"
    ]
  },
  "metadata": {
    "日期": "2016-07-22",
    "法院": "广州市花都区人民法院",
    "案号": "（2015）穗花法民三初字第412号",
    "时间": "2016年07月22日",
    "案由": "相邻通风纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}