{
  "title": "广州鸿海船务有限公司、林嘉南船员劳务合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:广州鸿海船务有限公司。",
      "住所地:广东省广州市黄埔区荔香路**号***房。",
      "法定代表人:叶国华，该公司经理。",
      "被上诉人（原审原告）:林嘉南，男，1958年6月2日出生，汉族，住广西壮族自治区南宁市兴宁区。",
      "委托诉讼代理人:曹雪霞，住广西壮族自治区南宁市兴宁区。"
    ],
    "explain": [
      "上诉人广州鸿海船务有限公司（以下简称鸿海公司）因与被上诉人林嘉南船员劳务合同纠纷一案，不服广州海事法院（2018）粤72民初833号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年11月22日立案后，依法组成合议庭进行了审理。",
      "鸿海公司法定代表人叶国华、林嘉南委托诉讼代理人曹雪霞到庭参加法庭调查。",
      "本案现已审理终结。",
      "鸿海公司上诉请求:撤销一审判决，改判驳回林嘉南全部诉讼请求，并判令林嘉南承担本案诉讼费用。",
      "事实和理由:1.原审判决认定不清。",
      "2017年8月28日至2018年3月12日期间，“鸿泰1”轮受天鸽台风影响受损，处于修理停航状态，鸿海公司聘请林嘉南看管船舶，而非开船。",
      "根据鸿海公司的管理规定，持船长证书的工作人员在开航时月薪为8500元，停航及修船期间的月薪为6750元，故林嘉南的工资应按6750元的标准计算。",
      "2.根据船员服务簿记载，林嘉南在“鸿泰1”轮上任职的时间为2017年8月28日至12月25日，2017年12月26日至2018年3月12日期间，林嘉南并不在“鸿泰1”轮上任职。",
      "一审判决认定林嘉南在“鸿泰1”轮上的任职期间错误。",
      "并且，船员服务簿的记载显示林嘉南在2018年1月10日至2月6日期间，未经鸿海公司同意，擅自到其他公司的“银航268”船任职，除印证林嘉南不在“鸿泰1”轮工作之外，还证明其擅离职守。",
      "因林嘉南擅离职守，“鸿泰1”轮无人看船，船上设备被盗，造成鸿海公司经济损失，鸿海公司有权扣留林嘉南的工资。",
      "3.船员服务簿记载林嘉南为船长，属于其私自签注，鸿海公司对此并不认可。",
      "林嘉南辩称，认可一审判决，具体意见与一审意见一致。",
      "请求驳回上诉，维持原判。",
      "林嘉南向一审法院起诉请求:1.鸿海公司支付拖欠林嘉南工资18,247元，加上电话费共计18,367元；2.判令鸿海公司承担诉讼费用。",
      "一审法院认定事实:林嘉南持有贵港海事局签发的可担任所有内河船舶一类船长的内河船舶船员适任证书，并持有梧州海事局签发的可担任500千瓦以下内河船舶二类轮机长的内河船舶船员适任证书。",
      "林嘉南、鸿海公司一致确认:林嘉南在“鸿泰1”轮的任职期间为2017年8月28日下午18时至11月30日早、2017年12月6日晚至2018年1月5日早、2018年2月4日至3月12日上午。",
      "“鸿泰1”轮在林嘉南上船工作期间一直处于停航状态。",
      "林嘉南船员服务簿中所盖“鸿泰1”轮船章显示，该轮总吨1132。",
      "鸿海公司提交其制作的船员工资标准及发放办法写明:1600总吨以下船舶船长每月岗位工资6000元，安全奖1500元，劳务费1000元，应付薪金8500元。",
      "如果停航修船超过10天后，修船期间只发岗位工资和50%的安全奖。",
      "该办法从2016年7月1日起实施。",
      "鸿海公司提交了其张贴船员工资标准及发放办法的照片证明已将船员工资标准及发放办法张贴在船上，船上人员都知道停航工资与在航工资不同，且因船舶停航，仅需要一名驾驶员看船而不是任职船长。",
      "林嘉南认为其在船上担任船长职务，每月工资8500元，鸿海公司从未告知停航期间的工资标准不同。",
      "鸿海公司的张贴照片作假，其未见过该办法。",
      "林嘉南提交的工资流水清单记载:2017年11月22日，鸿海公司支付工资828元；2018年2月12日，鸿海公司支付工资8550元；2018年5月4日，鸿海公司支付工资8550元；2018年7月5日，鸿海公司支付工资8265元。",
      "鸿海公司合计支付林嘉南工资26,193元。",
      "林嘉南据此主张其每月工资8500元加上电话费50元。",
      "鸿海公司认为其欠发林嘉南工资，其每次发工资不是发一个月的工资，而是临近春节，林嘉南要求多发点钱才多发的。",
      "一审法院认为，本案系一宗船员劳务合同纠纷案件。",
      "鸿海公司雇请林嘉南到其所有和经营的“鸿泰1”轮上工作，双方之间形成了事实上的船员劳务合同关系，林嘉南提供了劳务，鸿海公司应当依照双方的约定向林嘉南支付工资报酬。",
      "根据诉辩双方的意见，本案的争议焦点是林嘉南在“鸿泰1”轮工作时的工资标准。",
      "对于林嘉南主张的每月工资8500元，鸿海公司虽予以认可，但辩称此为船舶在航时的船长工资标准，由于“鸿泰1”轮处于停航状态，聘请林嘉南只是为了看船，没有让其担任船长职务，林嘉南工资应按每月6750元发放。",
      "林嘉南对此不予确认，并主张鸿海公司聘请其担任船长且未告知停航与在航工资的区别。",
      "林嘉南提供的船员服务簿记载其在“鸿泰1”轮所任职务为船长，鸿海公司在其书面答辩书中也写明林嘉南任“鸿泰1”轮的船长，鸿海公司在一审庭审中否认其聘请林嘉南担任“鸿泰1”轮的船长，未能提交足以否定船员服务簿记载和鸿海公司自认的相反证据，应认定林嘉南在“鸿泰1”轮担任的职务系船长。",
      "鸿海公司主张停航与在航工资标准不同的依据是其制定的船员工资标准及发放办法，依照《中华人民共和国劳动合同法》第四条  [[c4c884861fb041dcbca1a9dbcd094d5a:4Chapter|第四款  规定:“用人单位应当将直接涉及劳动者切身利益的规章]]制度和重大事项决定公示，或者告知劳动者。",
      "”林嘉南否认知悉船员工资标准及发放办法，鸿海公司未能举证证明已向林嘉南公示或送达该办法。",
      "依照《最高人民法院关于民事诉讼证据的若干规定》第六条  “在劳动争议纠纷案件中，因用人单位作出开除、除名、辞退、解除劳动合同、减少劳动报酬、计算劳动者工作年限等决定而发生劳动争议的，由用人单位负举证责任”的规定，在鸿海公司认可船长月工资为8500元的前提下，鸿海公司抗辩称应按停航工资标准发放，减少了原定的劳动报酬，应由鸿海公司负举证责任。",
      "鸿海公司提交的证据虽然列明了船员的工资构成以及船舶停航期间等情况需减少或扣发劳动报酬，但不能证明该工资标准及发放办法已在招聘时告知船员或在日常工作中已为船员所知悉，鸿海公司应承担举证不能的不利后果。",
      "鸿海公司的抗辩理由依据不足，一审法院不予支持，鸿海公司应按每月8500元的标准向林嘉南支付拖欠的工资。",
      "林嘉南关于鸿海公司每月应另行支付50元电话费的主张，应当提供证据加以证明。",
      "现林嘉南未能提供证据且鸿海公司对此不予认可，依照《中华人民共和国民事诉讼法》第六十四条  关于“当事人对自己提出的主张，有责任提供证据”的规定，一审法院对林嘉南的此项主张不予支持。",
      "鸿海公司关于已向林嘉南支付26,193元工资的抗辩，可与林嘉南提交的工资流水清单进行印证，林嘉南对此亦确认。",
      "鉴于林嘉南、鸿海公司双方对于林嘉南任职时间达成一致，按每月工资8500元计算，林嘉南应得工资为44,597元，扣减鸿海公司已经支付的26,193元，尚欠18,404元，林嘉南在一审庭审中确认鸿海公司拖欠其工资18,247元，属于在法律规定范围内处分自己民事权利的行为，依照《中华人民共和国民事诉讼法》第十三条  第二款  的规定，一审法院予以认可。",
      "综上，依照《中华人民共和国劳动合同法》第三十条  第一款  以及《中华人民共和国民事诉讼法》第六十四条  第一款  的规定，一审法院判决:一、鸿海公司向林嘉南支付在“鸿泰1”轮工作期间拖欠的工资18,247元；二、驳回林嘉南的其他诉讼请求。",
      "一审案件受理费5元由鸿海公司负担。",
      "一审查明的事实，有相关证据予以证明，本院予以确认。",
      "二审另查明，鸿海公司在一审答辩状中确认林嘉南在“鸿泰1”轮上担任船长，任职时间为2017年8月28日下午18时至11月30日早、2017年12月6日晚至2018年1月5日早、2018年2月4日至3月12日上午。",
      "林嘉南在一审期间提交了船员服务簿等证据，对于船舶服务簿记载的“鸿泰1”轮在船时间不符问题，林嘉南解释称其在鸿海公司所属的三艘船舶上工作，时间不固定，因此船员服务簿记载的时间与实际工作时间并非完全一致。",
      "鸿海公司在林嘉南解释后，当庭确认林嘉南在“鸿泰1”轮上的任职时间以其答辩状中的确认为准。"
    ],
    "opinion": [
      "本院认为:本案为船员劳务合同纠纷。",
      "鸿海公司雇请林嘉南到其所属的“鸿泰1”轮上工作，双方之间形成船员劳务合同关系。",
      "根据鸿海公司的上诉及答辩意见，结合二审法庭调查情况，本院确定本案二审的争议焦点为林嘉南在“鸿泰1”轮上的任职时间和工资标准问题。",
      "关于林嘉南在“鸿泰1”轮上的任职时间问题。",
      "鸿海公司上诉主张其在一审时未查看林嘉南提供的证据材料，一审判决后才发现船员服务簿记载的在船时间与其确认的时间不一致。",
      "但根据二审查明的情况，林嘉南在一审时已经提交了船员服务簿，并对船员服务簿记载的在船时间与其主张的在船时间不一致问题作出了合理说明，鸿海公司在参与庭审、清楚知悉上述情况的情形下再次确认林嘉南的在船时间以其答辩状中的确认为准，却以此为由提出上诉，明显有违《中华人民共和国民事诉讼法》第十三条  规定的诚实信用原则，对其主张予以驳回。",
      "对于林嘉南在“鸿泰1”轮上的任职时间应以双方当事人在一审期间的确认为准。",
      "关于林嘉南的工资标准问题。",
      "林嘉南持有船长证书，其在“鸿泰1”轮上的职务亦为船长，虽然在其任职期间，该船舶确实处于停航维修状态，但是鸿海公司并未提供充分的证据证明其与林嘉南约定在航与停航期间的不同工资标准，根据《中华人民共和国民事诉讼法》第六十四条  “当事人对自己提出的主张，有责任提供证据”的规定，其应当承担举证不能的不利后果，对其主张不予采信。",
      "鸿海公司应按每月8500元的标准向林嘉南支付工资。",
      "双方当事人对鸿海公司已付工资没有争议，一审判决据此认定鸿海公司尚拖欠林嘉南工资18,404元，并支持林嘉南18,247元的诉讼请求，并无不当，应予维持。",
      "综上，一审法院认定事实清楚，适用法律正确，处理结果恰当，应予维持。",
      "鸿海公司的上诉理据不足，予以驳回。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元，由上诉人广州鸿海船务有限公司负担。",
      "广州鸿海船务有限公司已向本院预交二审案件受理费5元，应于本判决生效之日起10日内向本院缴纳二审案件受理费5元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长李洪堂",
      "审判员张怡音",
      "审判员辜恩臻",
      "二〇一九年二月十九日",
      "法官助理高静",
      "书记员潘万琴"
    ]
  },
  "metadata": {
    "日期": "2019-02-19",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终2395号",
    "时间": "2019年02月19日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}