{
  "title": "许雪雯、珠海中富实业股份有限公司证券虚假陈述责任纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（一审原告）:许雪雯，女，汉族，住云南省昆明市五华区。",
      "委托诉讼代理人:谢良，广东环宇京茂律师事务所律师。",
      "委托诉讼代理人:徐越惠，广东环宇京茂律师事务所律师。",
      "被上诉人（一审被告）:珠海中富实业股份有限公司，住所地广东省珠海市保税区1号地3号厂房201号。",
      "法定代表人:刘锦钟。",
      "委托诉讼代理人:罗刚，广东精诚粤衡律师事务所律师。",
      "委托诉讼代理人:文军，广东精诚粤衡律师事务所律师。"
    ],
    "explain": [
      "上诉人许雪雯因与被上诉人珠海中富实业股份有限公司（以下简称珠海中富）证券虚假陈述责任纠纷一案，不服广东省珠海市中级人民法院（2016）粤04民初31号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院于2018年7月23日立案后，依法组成合议庭进行了审理。",
      "本案现已审理终结。",
      "许雪雯上诉请求撤销一审判决，改判支持许雪雯的全部诉讼请求，诉讼费用由珠海中富承担。",
      "事实和理由:第一，珠海中富的行为构成虚假陈述。",
      "本案中2012-052号公告及2012-057号公告属于临时公告，根据法律和司法解释的规定，该公告当然是重大事件。",
      "珠海中富公告的48家子公司2012年1月至9月的财务数据中的净利润比2012年1月至10月的净利润足足少了1966.78万元，减少了将近四分之一，该总利润的数值直接影响到48家子公司的估值以及根据收购协议之约定珠海中富作为受让方能享有的收益。",
      "珠海中富的交易定价及定价依据都是根据北京恒信德律资产评估有限公司（以下简称恒信德律公司）出具的一系列《资产评估报告书》，足以证明该系列报告书对收购事项的重要性。",
      "在2015年1月27日证监会对恒信德律公司做出了《行政处罚决定书》陈述了《资产评估报告书》的虚假性、不真实性，因此，珠海中富根据该系列《资产评估报告书》所做的交易定价及定价依据存在虚假性，对珠海中富的收购价格、收购条件等等收购事项产生重大影响。",
      "第二，珠海中富的虚假陈述行为与许雪雯损失之间存在因果关系。",
      "证券虚假陈述司法解释确立的是因果关系推定或过错推定原则，并不要求原告举证证明其投资决定完全系对基本对被告的信赖利益，系统性风险是指存在对有股票造成一致影响的因素。",
      "从该司法解释中投资差额计算方式来看，主要是以虚假陈述被揭露前后价格变动的平均差额对投资者作合理赔偿，而不是某个时间点的差额。",
      "只要是根据司法解释规定可以计算出损失，都应推定具有因果关系。",
      "珠海中富答辩称:第一，珠海中富被行政处罚的事项不具备侵权法意义上的证劵市场虚假陈述的构成要件，不应承担民事赔偿责任。",
      "《中华人民共和国证券法》第六十七条  规定，重大事件必须是对可能对上市公司股票交易价格产生较大影响、而投资者尚未得知的重大事件，并列举了构成重大事件的十二种情形。",
      "从证监会的《行政处罚决定书》处罚的依据和标准来看，也没有将珠海中富的行为认定为对重大事件作出违背事实真相的虚假记载、误导性陈述，或者在披露信息时发生重大遗漏、不正当披露。",
      "第二，从程序上来看，珠海中富未更新披露2012年1月至10月份利润的行为没有违反相关法律法规和证监会格式文件的要求。",
      "第三，从实体上来看，珠海中富未更新披露2012年1月至10月份利润的行为对本次交易没有影响，不构成交易的重大事件。",
      "第四，一审判决已论证许雪雯买卖珠海中富股票导致的盈亏与珠海中富信息披露不存在因果关系。",
      "珠海中富本次交易的信息披露对其股价没有影响，股价的形成和走势是其他因素造成的。",
      "许雪雯买卖珠海中富的股票与本次交易信息披露没有关联性。",
      "许雪雯向一审法院起诉请求:1.判令珠海中富赔偿损失7713.13元及利息（利息暂计500元，自2013年1月21日计算至实际清偿为止）；2.由珠海中富承担本案诉讼费。",
      "一审法院认定事实:珠海中富于1985年12月18日成立，该公司股票1996年12月在深圳证券交易所上市，其股票现简称为珠海中富，曾用简称G中富、*ST中富。",
      "证券代码为000659。",
      "珠海中富主营业务为塑料PET饮料瓶、瓶胚系列、PVC、OPP标签等产品的生产和销售以及饮料代灌装业务，注册地址在广东省珠海市保税区1号地3号厂房201号。",
      "2012年9月8日,珠海中富董事会发布编号为2012-043号《珠海中富实业股份有限公司关于收购子公司少数股东权益暨关联交易公告》。",
      "公告称，珠海中富董事会形成决议，同意公司购买BeveragePackagingInvestmentLimited（以下简称B.P.I）持有的珠海中富46家控股子公司及2家间接控股的孙公司的少数股东权益（以下简称交易标的）。",
      "交易标的作价88510.07万元。",
      "安信证券股份有限公司就本次交易出具的独立财务顾问报告中，对于交易标的资产评估评估方法的描述称:“对于预期盈利的43家目标公司，考虑到收益法测算时，以企业整体资产作为一个有机体，不但包含流动资产、固定资产和账面已反映的无形资产，而且包括品牌、客户关系、管理能力等无形资产价值，故收益法测算结果更具完整性和综合性，结合本次评估目的，经分析，选用收益法作为最终的评估结果。",
      "2012年12月11日,珠海中富董事会发布编号为2012-052号《珠海中富实业股份有限公司关于对收购子公司少数股东权益暨关联交易方案进行调整的公告》。",
      "公告主要内容是:一、方案调整概述。",
      "1.交易标的价格下调。",
      "转让价格下调至59003.48万元,较之原价格下降88510.07万元下调了29506.59万元，幅度33.34%；较采用资产基础评估的交易标的评估值64149.33万元减少了5145.85万元，幅度8.02%。",
      "2.转让价款支付条款调整。",
      "3.出让方B.P.I不再提供盈利保障及补偿安排。",
      "二、目标公司财务指标情况。",
      "使用了2012年9月的数据对拟收购的48家子公司的财务状况进行说明，未使用2012年10月的数据对拟收购的48家子公司的财务状况进行说明。",
      "珠海中富拟收购的48家子公司2012年1月至9月净利润8638.25万元。",
      "2013年8月2日，珠海中富董事会发布编号为2013-031号《珠海中富实业股份有限公司关于收到中国证监会调查通知书的公告》，称:“2013年8月2日珠海中富于收到中国证券监督管理委员会调查通知书（编号:粤证调查通字13086号），因公司涉嫌存在信息披露违法违规，根据《中华人民共和国证券法》的有关规定，决定对公司进行立案调查。",
      "同日，公司获悉恒信德律公司在2012年为公司收购48家子公司少数股东权益资产评估业务中，涉嫌违反证券法律法规，中国证券监督管理委员会已决定对恒信德律公司立案调查。",
      "在立案调查期间，公司将积极配合中国证券监督管理委员会的调查工作，并严格按照履行信息披露义务。",
      "……请广大投资者理性投资，注意投资风险。",
      "2015年2月10日，珠海中富董事会发布编号为2015-010号《珠海中富实业股份有限公司关于收到中国证监会行政处罚决定书的公告》，称:“2015年2月10日公司收到中国证监会行政处罚决定书（[2015]5号）”，公告主要内容如下:",
      "（一）中国证监会认定珠海中富存在以下违法事实:",
      "1.珠海中富2012年12月10日临时信息披露对于相关财务数据存在误导性陈述。",
      "2012年12月10日，珠海中富在其《关于对收购子公司少数股东权益暨关联交易方案进行调整的公告》中使用2012年9月的数据对拟收购的48家子公司的财务状况进行说明，未使用2012年10月的数据对拟收购的48家子公司的财务状况进行说明。",
      "珠海中富48家子公司2012年1月至9月净利润8638.25万元，1月至10月净利润6671.47万元。",
      "珠海中富的上述行为违反了《中华人民共和国证券法》第六十三条  的相关规定。",
      "2.珠海中富2012年12月25日临时披露和向监管机构的报告存在虚假记载。",
      "经查，恒信德律公司在对珠海中富48家子公司的股东权益价值进行评估时没有前往珠海中富48家子公司现场开展评估工作。",
      "2012年12月25日，珠海中富发布《董事会关于收购子公司少数股东权益暨关联交易相关事项的公告》披露:“评估程序完备”，“外勤工作期间（2012年3月14日-2012年4月30日），深入被评估企业现场进行调查核实的基础上展开具体评估测算”。",
      "2012年12月25日，珠海中富向中国证监会广东监管局报送《关于收购子公司少数股东权益暨关联交易相关事项自查报告》，表示:“评估程序完备”，“外勤工作期间（2012年3月14日-2012年4月30日），深入被评估企业现场进行调查核实的基础上展开具体评估测算”。",
      "2012年12月25日，珠海中富《关于收购子公司少数股东权益暨关联交易相关事项的公告》披露评估机构履行了现场调查程序和向中国证监会广东监管局报告评估机构履行了现场调查程序属虚假记载。",
      "珠海中富的上述行为违反了《中华人民共和国证券法》第六十三条  的相关规定。",
      "中国证监会认为，珠海中富应当披露珠海中富48家子公司最新的经营业绩，但珠海中富披露的是珠海中富48家子公司前三季度的经营业绩。",
      "珠海中富48家子公司2012年1月至10月净利润较1月至9月净利润有较大幅度的下降，对投资者的投资行为可能产生影响。",
      "因此，珠海中富2012年12月10日披露的《关于对收购子公司少数股东权益暨关联交易方案进行调整的公告》中的相关数据构成误导性陈述。",
      "中国证监会认为，珠海中富2012年12月25日临时信息披露和向监管机构的报告存在虚假记载。",
      "（二）中国证监会作出的行政处罚决定",
      "中国证监会根据违法行为的事实、性质、情节与社会危害程度，依据《中华人民共和国证券法》第一百九十三条  的规定，决定:1.责令珠海中富改正，给予珠海中富警告，并处以30万元罚款；2.对珠海中富直接负责的主管人员及直接责任人员陈志俊、招镜炘、王玉玲、陈立上给予警告及罚款等行政处罚。",
      "（三）公司说明",
      "公司接受中国证监会的行政处罚，不申请行政复议和提起行政诉讼，将在规定时间内缴纳罚款。",
      "2001年2月6日，许雪雯于云南证券登记有限公司开立账号为00×××20的证券账户，领取深圳证券登记有限公司颁发的《证券账户卡》。",
      "据其提交的《历史成交情况表》及《证券流水》显示，从2007年9月10日起许雪雯频繁买卖珠海中富的股票。",
      "2012年9月3日，许雪雯持有珠海中富的股票10770股。",
      "2013年1月21日，许雪雯以2.86元／股买入珠海中富8000股，成交金额22880元，佣金等费用（以下简称佣金）45.76元，至此持有珠海中富18770股；2013年5月9日，以2.32元／股买入珠海中富2600股，成交金额6032元，佣金12.06元；2013年5月16日，以2.33元／股买入珠海中富20000股，成交金额46600元，佣金93.2元；2013年5月21日，以2.41元／股卖出珠海中富10000股，成交金额24100元，佣金72.3元；2013年5月21日，以2.41元／股卖出珠海中富10000股，成交金额24100元，佣金72.3元；2013年5月23日，以2.41元／股买入珠海中富10000股，成交金额24100元，佣金48.2元，至此持有珠海中富股票41370股。",
      "此后，许雪雯仍频繁买卖珠海中富股票。",
      "2013年8月8日，以1.99元／股卖出珠海中富10000股，成交金额19900元；2013年8月29日以2.19元／股买入珠海中富2600股，2013年8月29日卖出珠海中富2600股，2013年8月30日卖出珠海中富5000股，2013年9月3日两次分别买入珠海中富4000股和1500股，2013年9月10日卖出珠海中富15000股。",
      "2013年10月至2014年6月5日，许雪雯频繁买卖珠海中富股票，其中2013年10月25日买入珠海中富5000股，2014年5月16日合计买入珠海中富20000股，2013年5月19日买入珠海中富5000股。",
      "综上，从2013年8月29日至2014年5月19日，许雪雯分7次合计买入珠海中富38100股。",
      "2012年12月至2013年8月初期间，珠海中富涨跌幅度与深圳成指的涨跌幅度基本一致。",
      "2013年8月3日2012-052号公告中披露至8月底，珠海中富出现了明显大于大盘的涨幅，这一走势与同属饮料包装行业的紫江企业（股票代码600210）的股票价格涨跌走势基本一致。",
      "庭审中，许雪雯和珠海中富均认可2012-052号公告的发布时间为2012年12月12日。",
      "若珠海中富构成证券市场虚假陈述，则揭露日为2013年8月3日，基准日为2013年10月11日，基准价为2.34元。",
      "一审法院认为:许雪雯在起诉时已经提供了身份证明，身份信息和证券交易账户信息可以相互印证，许雪雯是本案的适格主体。",
      "《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第一条  规定:“本规定所称证券市场因虚假陈述引发的民事赔偿案件，是指证券市场投资人以信息披露义务人违反法律规定，进行虚假陈述并致使其遭受损失为由，而向人民法院提起诉讼的民事赔偿案件。",
      "”《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十七条  第一款  规定:“证券市场虚假陈述，是指信息披露义务人违反证券法律规定，在证券发行或者交易过程中，对重大事件作出违背事实真相的虚假记载、误导性陈述，或者在披露信息时发生重大遗漏、不正当披露信息的行为。",
      "”可见，构成虚假陈述的信息必须是违背事实真相的重大事件。",
      "本案中，中国证监会以珠海中富2012年12月10日临时信息披露对于相关财务数据存在误导性陈述、珠海中富2012年12月25日临时披露和向监管机构的报告存在虚假记载违法了《中华人民共和国证券法》第六十三条  的规定为由对珠海中富及相关责任人予以相应的处罚。",
      "但是，《中华人民共和国证券法》第六十三条  只是对虚假记载、误导性陈述或者重大遗漏的一般性规定，仅凭中国证监会的处罚决定不能认定珠海中富的虚假陈述事项是否属于重大事件，应当从陈述事项的性质、影响力等方面综合判断。",
      "2012-052号公告中所涉及的收购事件最早于2012年9月8日已经公开披露，2012-052号公告中披露的内容仅是对收购方案的调整情况，并非“投资者尚未得知的重大事件”本身，不符合《中华人民共和国证券法》第六十七条  规定的重大事件的各项情形。",
      "安信证券股份有限公司就本次交易出具的独立财务顾问报告对交易标的价值评估方法的描述为:“对于预期盈利的43家目标公司，考虑到收益法测算时，以企业整体资产作为一个有机体，不但包含流动资产、固定资产和账面已反映的无形资产，而且包括品牌、客户关系、管理能力等无形资产价值，……选用收益法作为最终的评估结果。",
      "”据此，阶段性净利润仅仅是影响评估价值的小部分因素，并未对本次收购方案产生重大影响，并不能对股票市场产生实质性影响。",
      "此外，中国证监会虽然认定2012-056号公告中对评估机构是否履行了现场调查程序事宜作出了虚假记载，但是未否定该评估机构作出的评估报告的效力，也说明了该等虚假记载影响较小。",
      "因此，珠海中富的虚假信息披露行为不构成证券市场虚假陈述。",
      "退而言之，即使珠海中富确实存在证券市场虚假陈述的情形，也应当考虑虚假陈述与损害后果之间是否存在因果关系。",
      "如珠海中富答辩所称，在2012年12月至2013年8月初期间，涨跌幅度与大盘基本一致。",
      "2013年8月3日2012-052号公告中披露至8月底，珠海中富还出现了明显大于大盘的涨幅，这一走势与同属饮料包装行业的紫江企业（股票代码600210）的股票价格涨跌走势基本一致，说明珠海中富的股票价格变化主要是受到大盘走势及行业淡旺季影响。",
      "另外，从许雪雯买入股票的时间与本案虚假陈述行为的实施日和揭露日来分析。",
      "如前文所述，本院确定2012年12月10日和2012年12月25日为珠海中富虚假陈述的实施日，确定珠海中富虚假陈述的揭露日为2013年8月2日。",
      "在珠海中富虚假陈述的揭露日2013年8月2日之后，许雪雯从2013年8月29日至2014年5月19日，仍然分7次合计买入珠海中富38100股。",
      "由此可见，珠海中富虚假陈述的揭露，客观上没有影响许雪雯的投资决定，亦不会使许雪雯产生投资其股票的信赖利益。",
      "许雪雯的投资交易并不是由珠海中富虚假陈述行为所决定的。",
      "因此，许雪雯所主张的买入股票的损失由于证券市场系统风险等其他因素导致的，与珠海中富的信息披露行为没有因果关系。",
      "一审法院判决:驳回许雪雯的诉讼请求。",
      "案件受理费50元，由许雪雯负担。",
      "本院二审对一审查明的事实予以确认。",
      "二审另查明，许雪雯在2013年5月21日以2.41元／股卖出的珠海中富股票的数量为10000股，并非20000股。",
      "2013年8月29日卖出珠海中富2600股的价格为2.33元／股。"
    ],
    "opinion": [
      "本院认为:本案系证券虚假陈述责任纠纷。",
      "《最高人民法院关于适用的解释》第三百二十三条规定，第二审人民法院应当围绕当事人的上诉请求进行审理。",
      "根据本案双方当事人的上诉请求和答辩意见，二审争议的焦点问题是许雪雯的投资损失与珠海中富的虚假陈述行为之间是否存在因果关系。",
      "许雪雯上诉认为其投资损失与珠海中富的虚假陈述行为之间存在因果关系。",
      "珠海中富则答辩认为涉案的信息披露行为对股价没有影响，许雪雯买卖珠海中富股票的盈亏与信息披露行为没有关联。",
      "根据法院查明的事实，在2012年12月至2013年8月初期间，珠海中富股票的涨跌幅度与大盘基本一致。",
      "在珠海中富涉案虚假陈述揭露日2013年8月2日之后至8月底，珠海中富股票还出现了明显大于大盘的涨幅，这一走势与同属饮料包装行业的紫江企业（股票代码600210）的股票价格涨跌走势基本一致，可见，珠海中富当时的股票价格变化主要是受到大盘走势及行业淡旺季影响。",
      "而且，在珠海中富虚假陈述揭露日2013年8月2日之后，许雪雯还于2013年8月29日至2014年5月19日，分7次合计买入珠海中富股票38100股。",
      "可见珠海中富虚假陈述行为的揭露并没有影响许雪雯的投资信心。",
      "故本案许雪雯的投资损失与珠海中富的虚假陈述行为之间并不存在因果关系。",
      "一审法院认定许雪雯所主张的买入股票的损失是由证券市场系统风险等其他因素导致的，与珠海中富的信息披露行为没有因果关系，认定正确。",
      "由于许雪雯的投资损失与珠海中富的虚假陈述行为之间不存在因果关系，根据《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》第十九条  第（四）项  的规定，许雪雯起诉要求珠海中富对其投资损失承担赔偿责任，不应支持。",
      "一审判决驳回许雪雯的诉讼请求，处理正确，应予维持。",
      "许雪雯的上诉请求，缺乏事实和法律依据，应予驳回。",
      "至于许雪雯上诉认为珠海中富的行为构成虚假陈述的问题，如前所述，由于许雪雯的投资损失与珠海中富的涉案行为之间不存在因果关系，故珠海中富的行为是否构成虚假陈述不影响本案实体处理结果，故本院对该问题不作认定。",
      "综上所述，一审判决事实清楚，适用法律正确，应予维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  的规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费50元，由许雪雯负担。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长严加武",
      "审判员陈韶妍",
      "审判员陈颖",
      "二〇一八年十月二十五日",
      "书记员梁艳萍"
    ]
  },
  "metadata": {
    "日期": "2018-10-25",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终1414号",
    "时间": "2018年10月25日",
    "案由": "证券虚假陈述责任纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}