{
  "title": "利惠公司与沈燕英侵害商标权纠纷一审民事判决书",
  "content": {
    "litigants": [
      "(2016）粤0112民初6077号",
      "原告:利惠公司（LEVISTRAUSS&CO.），住所地美国加利福尼亚州94111旧金山市白特瑞街1155号。",
      "法定代表人:THOMASM.ONDA。",
      "委托诉讼代理人:赵智灵，北京市铸成（广州）律师事务所律师。",
      "委托诉讼代理人:李够生，北京市铸成律师事务所律师。",
      "被告:沈燕英，女，1987年11月27日出生，汉族，住广东省广州市增城区。",
      "委托诉讼代理人:陈健功，广东粤鑫律师事务所律师。",
      "委托诉讼代理人:廖亚容，广东粤鑫律师事务所实习律师。"
    ],
    "explain": [
      "原告利惠公司（LEVISTRAUSS&CO.）诉被告沈燕英侵害商标权纠纷一案，本院于2016年11月17日立案受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。"
    ],
    "procedure": [
      "原告利惠公司的委托代理人赵智灵，被告沈燕英的委托代理人陈健功、廖亚容到庭参加了诉讼。",
      "本案现已审理终结。",
      "原告利惠公司诉称:原告是根据美国特拉华州法律注册成立的公司，位于美国××市白特××号。",
      "1853年，原告的创始人LeviStrauss在旧金山发明制造了世界上第一条牛仔裤。",
      "后来，来自内华达州里诺的裁缝JacobDavis写信给LeviStrauss，向他推荐自己发明的以铆钉加固男士裤袋缝口的技术。",
      "JacobDavis提议二人将这种技术注册成专利，LeviStrauss同意了。",
      "1873年5月20日，LeviStrauss和JacobDavis二人因此项技术被美国专利和商标局授予专利，专利号为139121。",
      "LeviStrauss和JacobDavis二人销售的服装就是世界上第一条蓝色牛仔裤。",
      "原告从此以后不断发展壮大，迄今为止已有超过150年历史，是全球最大的品牌服装运营商之一，其产品销往超过190个国家和地区。",
      "原告在全球拥有大约15000位员工，并且拥有和开发了数个品牌。",
      "原告一贯十分重视对其知识产权的保护，并已经将其主要商标“”、“”及“”在全球各地进行了注册。",
      "在中国，2005年5月14日，原告在第25类上注册了其双弧线商标“”（注册号:2023725），核准商品包括服装、牛仔裤、夹克、童装等。",
      "原告还在第25类注册了商标“”（注册号:1489307）、“”（注册号:75383）、“”（注册号:9723321）、“”（注册号:8497624），核准商品为服装、鞋、牛仔裤等。",
      "1983年3月1日，原告在第25类注册了商标“”（商标号:注册号:1485434）。",
      "该商标被称为“双马图”商标，该商标与原告的注册商标“”已在《商评字[2016]第0000012608号关于第10192614号“AVIS及图”商标异议复审裁定书》被商标评审委员会认定为驰名商标。",
      "原告的双弧线商标自1873年开始在LEVI’S品牌牛仔裤上使用，成为全世界第一条牛仔裤上使用的商标。",
      "该双弧线商标是原告的LEVI’S品牌牛仔裤最著名的商标、设计之一，是原告最为宝贵的历史遗产。",
      "双马图商标在1886年首次使用于牛仔裤，意在标榜其牛仔裤韧度及强调原告作为牛仔裤铆钉加固技术创始人的地位。",
      "此外，原告还通过新闻媒体、电视媒体、社交网络及宣传手册等多种渠道进行了长期、广泛的品牌推广。",
      "通过对产品不断的推广和使用，原告的“LEVI’S”商标及其他注册商标在中国已经成为具有极高知名度的商标。",
      "原告发现被告销售的牛仔裤突出使用了原告的双弧线商标及其他与原告注册商标近似的标识，涉嫌侵犯原告的商标权。",
      "2016年8月12日，原告的代理人成功从被告位于广州市增城区新塘镇牛仔城A2-1031的零售店进行了公证购买。",
      "鉴于原告在服装行业的影响力，被告显然知晓原告的“LEVI’S”品牌及其注册商标。",
      "原告认为，被告销售使用多个与原告注册商标近似标识的牛仔裤构成商标侵权，该行为必定会引起消费者误认被告与原告存在关联。",
      "被告应当停止侵权行为并承担赔偿责任。",
      "被告的商标侵权行为使其侵占了原告产品的大量市场份额，从而获取了大量的非法利益，给原告造成了巨大的经济损失，原告为制止被告的商标侵权行为，花费了大量维权成本，因此，被告应当赔偿原告经济损失和承担其他法律责任。",
      "据此，请求法院判令:1.被告立即停止销售侵犯原告享有商标专用权的第2023725号商标“",
      "”、第1485434号商标“",
      "”、第9723321号商标“",
      "”、第1489307号商标“",
      "”、第75383号商标“",
      "”、第8497624号商标“",
      "”的牛仔裤产品，并销毁所有库存；2.被告赔偿原告经济损失50万元，其中包括原告为调查、制止被告侵权所支出的费用；3.被告承担本案的诉讼费用和保全费用。",
      "被告沈燕英辩称:请求依法驳回原告的不合理、不合法的诉讼请求，理由如下:一、原告的购物取证行为是恶意的钓鱼行为；二、通过图片对比，被告确认所销售的服装上的双弧线后袋花构成了对原告的第2023725号商标“",
      "”的侵权；三、原告从被告处购买的牛仔裤上其他标示标牌并未构成对原告商标权利的侵害。",
      "具体如下:1.与第9723321号商标“",
      "”比较，被告牛仔裤上标识的英文内容不同，色彩不同，图案为骑着骆驼而不是站在马旁，二者存在重大差异；2.与原告的第1485434号商标“",
      "”商标比较，被告牛仔裤标识有英文文字表述，原告商标没有，标识为两个人骑在骆驼上而原告商标是两个人站在马旁，二者的色彩和图案均存在明显不同；3.与第1489307号商标“",
      "”比较，原告的商标为纯数字组合商标，被告牛仔裤上标识的数字与原告商标的数字并不相同，是518，所以并不构成相同或者近似；4.与第75383号商标“",
      "”比较，原告商标左上方为“LEVI’S”英文标识，被告牛仔裤后袋的小布条并非“LEVI’S”标识。",
      "四、被告的档口是刚接手第三方的，刚装修好，尚未正式开业，原告从被告处购买的牛仔裤价值仅为765元，但原告索要的赔偿额高达50万元，数额畸高，缺乏充分、直接的证据。",
      "本案双方当事人围绕诉讼请求提交了证据，本院依法组织进行了证据交换和质证，查明事实如下:",
      "一、原告商标注册及使用情况",
      "原告向中国国家工商行政管理局总局商标局申请在第25类上注册了“",
      "”（注册号:2023725）、“",
      "”（注册号:75383）、“",
      "”（注册号:9723321）、“",
      "”（注册号:8497624）、“",
      "”（注册号:1489307）及“",
      "”（注册号:1485434）的商标，核准商品包括服装、牛仔裤、裙子、T恤衫、夹克（服装）、童装等。",
      "上述商标均在有效期限内。",
      "二、原告获取涉案被控侵权产品的情况",
      "2016年8月12日，原告的委托代理人焦玲艳前往上海市黄浦公证处申请证据保全公证。",
      "公证处两名公证员与焦玲艳于2016年8月12日来到广东省广州市新塘镇牛仔城A2-1031档的维格牛仔。",
      "由焦玲艳购得款号为087-1的牛仔裤五条（收据显示单价45元）、款号为088-2的牛仔裤九条（收据显示单价35元）、款号为016-1的牛仔裤五条（收据显示单价45元），并取得名片一张、收据一张。",
      "随后，焦玲艳对上述地点的周边情况、店铺外观及内部情况、名片、收据等在公证员的现场监督下进行了拍照，形成照片31张。",
      "公证员从某得牛仔裤中随机挑选了款号为087-1的牛仔裤一条、款号为016-1的牛仔裤一条以及现场取得的名片、收据封存后交由焦玲艳保管。",
      "三、关于原告在本案中维权的费用支出",
      "原告提供了以下证据证明其维权发生的实际费用:1.代理费发票和律师代理费账单详情，证明原告为制止被告侵权所支出的律师费用68000元；2.公证费发票，证明原告在本案中支付的公证费用5000元。",
      "被告对上述证据有异议，认为代理费是依照预设的诉请计算的，不是被告给原告造成的实际损失；认为公证费所涉及的多份公证书均有重复使用，赔偿的数额已经在其他判决获得支持。",
      "四、原告的品牌知名度情况",
      "原告的“LEVI’S”品牌创立至今已有超过150年历史，其商标使用的商品主要是服装。",
      "原告在经营其品牌时，在《上海服饰》（2003年第8期）、《瑞丽》（2003年8月21日）、《环球企业家》（2010年第9期）、《北京青年周刊》（2005年第27期）杂志进行广告宣传；在互联网上进行推广宣传。",
      "经过长期使用和广泛的宣传，“LEVI’S”品牌在我国享有较高的知名度和商誉。"
    ],
    "opinion": [
      "本院认为，《中华人民共和国民事诉讼法》第四条  规定:“凡在中华人民共和国领域内进行民事诉讼，必须遵守本法。",
      "”《中华人民共和国民事诉讼法》第二十八条  规定:“因侵权行为提起的诉讼，由侵权行为地或者被告住所地人民法院管辖。",
      "”原告作为设立于美国的法人，以被告侵害商标权为由提起诉讼，涉案侵权行为于本院管辖区域，本院对本案依法享有管辖权。",
      "《中华人民共和国涉外民事关系法律适用法》第五十条  规定:“知识产权的侵权责任，适用被请求保护地法律，当事人也可以在侵权行为发生后协议选择适用法院地法律。",
      "”原告于中华人民共和国境内提出涉案知识产权保护请求，双方当事人亦未就法律适用作出选择，应以中华人民共和国法律作为处理本案商标侵权争议的准据法。",
      "《中华人民共和国商标法》第三条  第一款  规定:“经商标局核准注册的商标为注册商标，包括商品商标、服务商标和集体商标、证明商标；商标注册人享有商标专用权，受法律保护。",
      "”原告为第2023725号、第1485434号、第9723321号、第8497624号、第75383号和第1489307号注册商标权利人，享有上述商标在包括牛仔裤在内的商品上的商标专用权，应受到我国法律保护。",
      "一、关于被告是否侵犯原告商标专用权的问题",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条  规定，认定商标相同或近似按照以下原则进行:（一）以相关公众的一般注意力为标准；（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "依据上述原则比对被控侵权商品上的标识和原告的商标，得出以下比对意见和结论:",
      "被告牛仔裤上使用的标识",
      "原告的商标",
      "商标比对情况及认定",
      "?",
      "?",
      "2023725号",
      "被告牛仔裤后面两个裤袋上均突出使用双弧线，形状与原告商标基本一致，构成近似。",
      "?",
      "?",
      "75383号",
      "原告商标为图形加英文的组合商标，商标的显著性体现在左上角英文“Levi’s”，被告牛仔裤后袋左上角标签上的英文为“jeans”,与原告商标既不相同也不近似，不构成近似。",
      "?",
      "8497624号",
      "被告牛仔裤在后袋裤兜左侧缝有一长方形布标，属于一般制式牛仔裤兜通常的缝制方法，不属于商标性使用。",
      "?",
      "?",
      "9723321号",
      "原告注册商标为图形和文字组合商标，文字均为英文，包括五列，第一列使用了原告的全称，其余英文包括“ORIGINAL”、“RIVETED”、“QUALITY”、“CLOTHING”等，第三列文字标示在一条双弧形带上；图形为一条裤子的左右两侧各栓着一匹马，马头朝相反方向，两匹马后面各站有一人扬鞭，鞭子方向均向右。",
      "被控侵权商标标牌也是采取的文字和图形组合，标识上半部分文字的组合结构与原告商标相似，也使用了双弧形带，双弧形带上以及双弧形带下面的一行英文与原告商标的英文一致，均为“ORIGINAL”、“RIVETED”、“QUALITY”、“CLOTHING”等，标识下方的图案为一匹后腿抬起奔跑的马，马头朝右，马上面坐着一名骑士在挥鞭。",
      "比对涉案标识和原告商标，二者最显著的部分均为标识下半部分的图形部分，显然，涉案商品的标识与原告的商标在显著部分差别较大，不构成近似。",
      "?",
      "?",
      "9723321号",
      "?",
      "1485434号",
      "原告第9723321号注册商标为图形和文字组合商标，文字均为英文，包括五列，第一列使用了原告的全称，其余英文包括“ORIGINAL”、“RIVETED”、“QUALITY”、“CLOTHING”等，第三列文字标示在一条双弧形带上；图形为一条裤子的左右两侧各栓着一匹马，马头朝相反方向，两匹马后面各站有一人扬鞭，鞭子方向均向右。",
      "原告第1485434号注册商标为图形商标，为一条裤子的左右两侧各栓着一匹马，马头朝相反方向，两匹马后面各站有一人扬鞭，鞭子方向均向左。",
      "被控侵权商品标牌是采取的文字和图形组合，标识上半部分文字的组合结构与原告第9723321号商标相似，也使用了双弧形带，双弧形带上以及双弧形带下面的一行英文与原告商标的英文一致，均为“ORIGINAL”、“RIVETED”、“QUALITY”、“CLOTHING”等，标识下方的图案图形为一条裤子的左右两侧各有一匹骆驼，骆驼头朝相反方向，两匹骆驼上面各坐着一人扬鞭，鞭子方向均向右。",
      "综合比对原告的两个商标与被控侵权商品标识，被控侵权商品标识与原告第9723321号注册商标在整体结构近似，显著部分图案细节虽有差别，但整体构图近似，寓意相近，故二者构成近似；与原告第1485434号商标比对，被控侵权商品标识虽有细节差别，但构图类似，寓意相近，故二者构成近似。",
      "?",
      "?",
      "1489307号",
      "两者使用的元素均为数字，原告商标使用的数字是“501”，字体为通常字体，被告使用的组合为“518”，二者差异明显，不会导致混淆，不构成相似。",
      "根据上述比对结论，被告销售的牛仔裤上的标识与原告的第2023725号、第1485434号、第9723321号注册商标构成高度近似，且与原告的上述注册商标核定使用的商品为同一种商品，被告未经商标注册人原告的许可，在同一种商品上使用与其注册商标相同或近似的商标，容易导致混淆，侵犯了原告对第2023725号、第1485434号、第9723321号注册商标所享有的专用权。",
      "二、关于被告的侵权责任问题",
      "根据《中华人民共和国民法通则》第一百一十八条  “公民、法人的著作权（版权）、专利权、商标专用权、发现权、发明权和其他科技成果权受到剽窃、篡改、假冒等侵害的，有权要求停止侵害，消除影响，赔偿损失。",
      "”和《中华人民共和国侵权责任法》第三条  “被侵权人有权请求侵权人承担侵权责任。",
      "”的规定，原告有权要求被告停止侵害并赔偿损失。",
      "故原告请求被告停止销售侵权产品，本院予以支持。",
      "《中华人民共和国商标法》第六十三条  第三款  规定:“权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "”本案中，应结合以下因素确定被告的赔偿额:1.被告的侵权情节。",
      "第一，在原告的商标具有广泛知名度的情况下，被告仍然经营与原告商标高度近似的商品，且同时侵犯多个商标，具有明显的侵权故意；第二，被告主张其所经营的档口是接手上一家的，被诉侵权产品也是上一家所留下，但被告未能提交任何证据予以证实，本院对被告的上述主张不予采信；第三，被告所经营档口的营业面积、所处位置等情况。",
      "2.原告商标的知名度和美誉度；3.原告的维权成本。",
      "本院综合考虑上述因素，酌情确定被告的侵权赔偿数额及合理费用为80000元。",
      "由于原告未能提交证据证明被告还存有库存侵权产品，故对于其销毁库存侵权产品的请求，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国侵权责任法》第十五条  第一款  第（一）项  、第（六）项  、第二款  、《中华人民共和国涉外民事关系法律适用法》第五十条  、《中华人民共和国商标法》第四十八条  、五十七条第（二）、（三）项、第六十三条  第一款  、第三款  、《中华人民共和国民事诉讼法》第二百五十九条  、《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条  、第十条  之规定，判决如下:",
      "一、被告沈燕英于本判决发生法律效力之日起立即停止销售侵犯原告利惠公司（LEVISTRAUSS&CO.）享有商标专用权的第2023725号商标“?",
      "”、第1485434号商标“?",
      "”、第9723321号商标“?",
      "”的牛仔裤；",
      "二、被告沈燕英于本判决发生法律效力之日起十日内赔偿原告利惠公司80000元（包括经济损失及合理费用）；",
      "三、驳回原告利惠公司（LEVISTRAUSS&CO.）的其他诉讼请求。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "案件受理费8800元，由原告利惠公司（LEVISTRAUSS&CO.）负担7392元，由被告沈燕英负担1408元。",
      "诉讼保全费3020元，由被告沈燕英负担。",
      "被告需承担的部分，由被告迳付原告。"
    ],
    "inform": [
      "如不服本判决，原告利惠公司（LEVISTRAUSS&CO.）可在本判决书送达之日起三十日内、被告沈燕英可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人人数提出副本，上诉于广州知识产权法院。"
    ],
    "ending": [
      "审判长郭志雄",
      "人民陪审员何敏玲",
      "人民陪审员臧玉林",
      "二〇一七年九月十二日",
      "法官助理吴博雅",
      "书记员何碧莹"
    ],
    "attach": [
      "附件一:本案判决主要法律依据",
      "《中华人民共和国商标法》第四十八条本法所称商标的使用，是指将商标用于商品、商品包装或者容器以及商品交易文书上，或者将商标用于广告宣传、展览以及其他商业活动中，用于识别商品来源的行为。",
      "《中华人民共和国商标法》第五十七条有下列行为之一的，均属侵犯注册商标专用权:",
      "（一）未经商标注册人的许可，在同一种商品上使用与其注册商标相同的商标的；",
      "（二）未经商标注册人的许可，在同一种商品上使用与其注册商标近似的商标，或者在类似商品上使用与其注册商标相同或者近似的商标，容易导致混淆的；",
      "（三）销售侵犯注册商标专用权的商品的；",
      "（四）伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识的；",
      "（五）未经商标注册人同意，更换其注册商标并将该更换商标的商品又投入市场的；",
      "（六）故意为侵犯他人商标专用权行为提供便利条件，帮助他人实施侵犯商标专用权行为的；",
      "（七）给他人的注册商标专用权造成其他损害的。",
      "《中华人民共和国商标法》第六十三条侵犯商标专用权的赔偿数额，按照权利人因被侵权所受到的实际损失确定；实际损失难以确定的，可以按照侵权人因侵权所获得的利益确定；权利人的损失或者侵权人获得的利益难以确定的，参照该商标许可使用费的倍数合理确定。",
      "对恶意侵犯商标专用权，情节严重的，可以在按照上述方法确定数额的一倍以上三倍以下确定赔偿数额。",
      "赔偿数额应当包括权利人为制止侵权行为所支付的合理开支。",
      "人民法院为确定赔偿数额，在权利人已经尽力举证，而与侵权行为相关的账簿、资料主要由侵权人掌握的情况下，可以责令侵权人提供与侵权行为相关的账簿、资料；侵权人不提供或者提供虚假的账簿、资料的，人民法院可以参考权利人的主张和提供的证据判定赔偿数额。",
      "权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标许可使用费难以确定的，由人民法院根据侵权行为的情节判决给予三百万元以下的赔偿。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第九条商标法第五十二条第（一）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。",
      "商标法第五十二条第（一）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。",
      "《最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释》第十条人民法院依据商标法第五十二条第（一）项的规定，认定商标相同或者近似按照以下原则进行:",
      "（一）以相关公众的一般注意力为标准；",
      "（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；",
      "（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。",
      "附二:申请执行事项",
      "《中华人民共和国民事诉讼法》第二百三十九条请执行的期间为二年。",
      "申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。",
      "前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。"
    ]
  },
  "metadata": {
    "日期": "2017-09-12",
    "法院": "广州市黄埔区人民法院",
    "案号": "（2016）粤0112民初6077号",
    "时间": "2017年09月12日",
    "案由": "侵害商标权纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}