{
  "title": "广州福寿仙保健品有限公司、广州福寿仙药业有限公司等与广州福寿仙保健品有限公司、广州福寿仙药业有限公司劳务合同纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审被告、再审申请人）:广州福寿仙保健品有限公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:张友生，董事长。",
      "委托代理人:刘海君、叶东文，广东经纶律师事务所律师。",
      "申诉人（一审被告、再审申请人）:广州福寿仙药业有限公司。",
      "住所地:广东省广州市天河区。",
      "法定代表人:张友生，董事长。",
      "委托代理人:刘海君、叶东文，广东经纶律师事务所律师。",
      "被申诉人（一审原告、再审被申请人）:朱兆荣，男，汉族，住广东省广州市越秀区。",
      "委托代理人:曾淑蓉，女，××年××月××日出生，汉族，住广东省广州市天河区。"
    ],
    "explain": [
      "申诉人广州福寿仙保健品有限公司、广州福寿仙药业有限公司（合称福寿仙两公司，或分别简称为保健品公司、药业公司）与被申诉人朱兆荣劳务雇佣合同纠纷一案，不服广州市中级人民法院于2013年7月19日作出（2013）穗中法审监民再字第69号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2014年6月25日作出粤检民抗字（2014）98号民事抗诉书，向本院提出抗诉。",
      "本院于2014年9月4日作出（2014）粤高法审监民抗字第168号民事裁定，提审本案。",
      "本院于2015年3月12日立案，依法组成合议庭，于2015年4月21日公开开庭进行了审理。",
      "广东省人民检察院指派万袆伊、万绍文出庭，申诉人福寿仙两公司法定代表人张友生、委托代理人刘海君，被申诉人朱兆荣及委托代理人曾淑蓉到庭参加诉讼。",
      "本案现已审理终结。",
      "2010年7月22日，朱兆荣向广州市天河区人民法院诉称:其于2008年3月应聘进入福寿仙两公司担任总经济师职务，负责两个公司的经济管理和成本核算、财务主管等事务，月薪3万元；至2010年7月连续29个月；福寿仙两公司原先经营严重亏损，未向朱兆荣发放劳动报酬。",
      "起诉要求:1、判令福寿仙两公司支付自2008年3月至2010年7月共29个月劳动报酬共87万元；2、判决福寿仙两公司支付单方终止聘用合同的违约金10万元。",
      "福寿仙两公司均未答辩。",
      "广州市天河区人民法院一审查明:朱兆荣是退休工人。",
      "2008年5月9日，朱兆荣（乙方，下同）与福寿仙两公司（甲方，下同）签订《总经济师聘用合同书》，合同约定:一、聘任内容:甲方聘请乙方担任甲方两个公司的总经济师。",
      "二、聘任期限:自2008年3月6日起至2012年3月6日止。",
      "三……（二）乙方的权利与义务:1．乙方全面协助总经理处理公司面临的经济困境，重点理顺原公司遗留下来的经济、税务账务，做好经常性的生产经营成本核算，管理好公司会计、出纳的账目。",
      "五、工资福利:聘用期间每月基本报酬为人民币3万元，每年支付一次。",
      "六、合同解除:乙方违反本合同约定，经甲方指出后十日内不纠正的，或者甲方董事会认为乙方不能胜任工作而决议不再聘用乙方的，甲方有权单方解除合同，并不承担任何责任。",
      "八、违约责任:任何一方不得单方终止本合同。",
      "如单方未到期限终止合同，应向对方偿付违约金人民币10万元。",
      "乙方不全面履行本合同致使合同被甲方解除的，乙方应向甲方偿付违约金10万元。",
      "2008年6月5日保健品公司委托朱兆荣会同案外人胡荣协办理保健品公司关于白云区人和镇太成村106国道东面天字号地段工业用地项目的规划事宜。",
      "另外，朱兆荣还提交了由其审核并经保健品公司批准的《2010年4月份广州市福寿仙保健品厂工资表》，以证明《总经济师聘用合同书》的履约情况。",
      "2010年7月21日，朱兆荣向广州市天河区劳动争议仲裁委员会申请仲裁，广州市天河区劳动争议仲裁委员会于同日出具穗天劳仲案不字（2010）87号《不予受理通知书》。",
      "朱兆荣不服，提起本案诉讼。",
      "广州市天河区人民法院一审认为:本案纠纷属于劳动者超过退休年龄继续工作（包括返聘）所产生的纠纷不属于劳动争议案件调整范围，应为劳务雇用关系。",
      "《总经济师聘用合同书》是双方的真实意思表示，双方当事人均应切实履行。",
      "福寿仙两公司未提交证据证明朱兆荣在履行合同过程中有违约情况或者朱兆荣不能胜任工作，也未证明其已按合同约定支付报酬给朱兆荣，应承担举证不能的不利后果。",
      "故朱兆荣要求福寿仙两公司支付自2008年3月至2010年7月的劳动报酬，按每月3万元计算共87万元，予以采信。",
      "福寿仙两公司自朱兆荣入职起未向朱兆荣支付任何劳动报酬；致使朱兆荣不能实现合同的目的，朱兆荣可根据《中华人民共和国合同法》第九十四条  第（四）项  的规定，要求解除合同并要求福寿仙两公司支付违约金10万元，故朱兆荣要求福寿仙两公司支付违约金10万元有理，一审予以支持。",
      "福寿仙两公司经法院合法传唤未到庭应诉，依法可做缺席判决。",
      "综上所述，依照《中华人民共和国合同法》第六十条  第一款  、第九十四条  第（四）项  、第一百零七条  ，《中华人民共和国民事诉讼法》第六十四条  、第一百三十条  ，最高人民法院《关于民事诉讼证据的若干规定》第二条的规定，广州市天河区人民法院于2010年9月28日作出（2010）天法民一初字第1935号民事判决:一、福寿仙两公司自本判决发生法律效力之日起10日内，一次性向朱兆荣支付2008年3月至2010年2月共24个月的劳动报酬87万元。",
      "二、福寿仙两公司自本判决发生法律效力之日起10日内:一次性向朱兆荣支付违约金10万元。",
      "本案受理费10元，由福寿仙两公司共同负担。",
      "上述判决发生法律效力后，福寿仙两公司不服，向广州市中级人民法院申请再审，该院于2012年11月14日作出（2011）穗中法民申字第296号民事裁定，裁定提审本案。",
      "保健品公司、药业公司申请再审称:朱兆荣原是中信广州发展公司副总经理，退休后在其妻子曾淑蓉开设的公司工作。",
      "2008年3月4日曾淑蓉出资300万元，入股保健品公司和药业公司，担任总经理，名为合作经营，实是独揽公司人财物产供销等一切权利，架空企业法人和法定代表人。",
      "朱兆荣随其妻子在公司作些杂务工作，并无实际职务和实权。",
      "保健品公司及药业公司董事会、法定代表人，自公司成立15年来，从未讨论过聘任总经济师事宜，就是在年产销收入近1亿元时都未谈过，何况刚恢复生产还谈不上有多少产销收入的困境下，是不可能也不需要总经济师的。",
      "因此，聘任朱兆荣为两公司总经济师是子虚乌有的弥天大谎。",
      "所谓的《总经济师聘任合同书》，两公司董事会从未讨论过，公司法定代表人既未听说，更无签字，也从不知道此事。",
      "这可能是曾淑蓉与朱兆荣夫妻俩，躲在阴暗角落里，自己写合同，自己签字，自己盖章，编造出来无人知晓的假合同。",
      "这能作为判决的依据吗？这分明就是霸占企业法人财产的证据！无论是谁，盖的什么章，未经董事会讨论，没有法定代表人签字，都是无效的，是明目张胆违反公章管理制度的，也是严重违反公司法和公司章程的。",
      "关于朱兆荣月薪3万元，同样未经董事会讨论，没有法定代表人签字，是违反公司法和公司章程的，也是无效的。",
      "总经理曾淑蓉再专权，再凌驾于公司法人和法定代表人之上，也无权给其老公任意发工资，无限制长工资；而且，从两公司2008年4月至2010年6月的全部职工工资表上，也看不到朱兆荣的工资。",
      "关于两公司经本院传票传唤，无正当理由拒不到庭应诉之由。",
      "一审法院在什么时间给谁发了传票？是谁签的字？什么时间开庭？两公司一无所知，怎么到庭应诉。",
      "民事判决书已下发10个月了，一审法院至今没有发给两公司。",
      "请求:1、撤销广州市天河区人民法院（2010）天法民一初字第1935号民事判决；2、本案受理费由朱兆荣承担。",
      "朱兆荣答辩称:一、为什么要聘朱兆荣到保健品公司、药业公司，聘用合同是否合法？二、朱兆荣在保健品公司、药业公司有无工作，有无干活？朱兆荣在退休前任中信广州发展公司的副总经理、党委书记，退休之后基本回老家休养，但在2008年接到曾淑蓉的电话，让朱兆荣回广州，张友生派人找曾淑蓉投资保健品公司、药业公司，并找朱兆荣重振两公司，朱兆荣考虑到在广州还有一些人脉以及社会关系可以借助一臂之力，所以就答应张友生的聘用，回广州之后，张友生与曾淑蓉的合作合同很快就顺利签订了，签订合同之后曾淑蓉陆续投资，在逐步还了一部分债务之后，对保健品公司、药业公司进行管理。",
      "之后张友生对管理不满意，职工的合同都是曾淑蓉签订的，但不经过张友生的，张友生都不认帐。",
      "朱兆荣对张友生产生了怀疑，朱兆荣也对曾淑蓉说需要签订合同，不然张友生又不认帐，曾淑蓉有权力与职工签订劳动合同，这是在曾淑蓉与保健品公司、药业公司签订的合作合同约定的，所以聘用合同是合法的。",
      "朱兆荣在保健品公司、药业公司工作，受聘于保健品公司、药业公司，所以签订的聘用合同是合法的。",
      "朱兆荣进入保健品公司、药业公司工作之后，是总经济师，负责管理经济分析、成本核算、财务帐目，干活大大超过了工作范围，首先第一个问题就是税务局，欠国家的税有7万多元，张友生不理会税务局，税务局停止了保健品公司、药业公司的税务登记，等于公司就不能营业。",
      "就这样弄了半年多才疏通了关系。",
      "福寿仙厂两年没有年审，工商局已经将营业执照吊销了，又疏通半年多，还罚了款，才可以重新生产、营业。",
      "张友生亲自写委托书给朱兆荣和公司的老工程师，委托去征地，但因土地超过使用期，之后又找了规划局、国土局，这些事情朱兆荣都是有参与的，同时参与日常工作。",
      "广州市中级人民法院再审对一审查明的事实予以确认。",
      "保健品公司章程第八条第（一）项董事会的职权和议事规则。",
      "董事会的职权:……；7、聘任或者解聘公司经理，根据经理提名，聘任或者解聘公司副经理，财务负责人，决定其报酬事项。",
      "第八条第（二）项规定，公司设经理，由董事会聘任或解聘，总经理对董事会负责，总经理的职权如下:……，6、提请聘任或者解聘公司副经理、财务负责人。",
      "药业公司章程第二十条第（九）项规定，聘任或者解聘公司经理（总经理）（以下简称经理），根据经理的提名，聘任或者解聘公司副经理，财务负责人，决定其报酬事项。",
      "第二十八条规定，公司设经理，并行使下列职权……，（六）提请聘任或者解聘公司副经理、财务负责人；（七）聘任或者解除应由董事会（执行董事）聘任或者解聘以外的负责管理人员。",
      "另查，2008年3月4日，保健品公司、张友生、张思宁、张妍琳、谭华林、林一贞、胡向辉等与广东建平贸易发展有限公司、药业公司签订《合作生产经营与股权转让协议书》，约定曾淑蓉任保健品公司和药业公司总经理，总经理根据公司章程，在董事会领导下，主管公司财务、人事生产销售工作。",
      "保健品公司、药业公司确认总经理曾淑蓉的聘任未经过董事会决议。",
      "再审庭审中，对于朱兆荣陈述的参与公司经营管理的意见，张友生称朱兆荣参与了税务及办理土地的事务，但土地的事务没做好，这些都不是总经济师的工作范围。",
      "再审庭审中，朱兆荣提交了以下两份证据:1、2008年9月1日张友生、曾淑蓉、朱兆荣签署《公司高层领导业务会议纪要》。",
      "2、2008年9月24日，张友生出具《声明与建议》，当中称朱兆荣为“总经济师”。",
      "保健品公司、药业公司对上述两份证据没有异议。",
      "另查，一审法院向保健品公司、药业公司送达起诉状副本、应诉通知书、传票等应诉材料，2010年7月26日、27日，陈海聪分别持保健品公司、药业公司委托书领取了上述应诉材料。",
      "2010年9月30日，陈海聪再次持保健品公司、药业公司委托书领取了一审判决。",
      "广州市中级人民法院再审认为:关于一审程序问题。",
      "一审法院受理本案后，向保健品公司、药业公司送达起诉状副本、应诉通知书、传票等应诉材料，保健品公司、药业公司委托陈海聪领取了上述应诉材料。",
      "一审宣判时，保健品公司、药业公司又委托陈海聪领取了判决书。",
      "一审送达程序合法，保健品公司、药业公司再审称一审送达程序不合法无据，再审不予支持。",
      "关于曾淑蓉是否超越权限聘用朱兆荣为总经济师的问题。",
      "本案纠纷属于劳动者超过退休年龄继续工作（包括返聘）所产生的纠纷不属于劳动争议案件调整范围，应为劳务雇用关系。",
      "首先，2008年5月9日，曾淑蓉作为保健品公司、药业公司总经理与朱兆荣签订了《总经济师聘用合同书》，合同加盖保健品公司、药业公司的印章。",
      "根据保健品公司、药业公司章程，明确规定公司副经理、财务负责人应由总经理提名后经董事会决定，对于总经济师是否属公司副经理、财务负责人没有明确，是否属应由董事会任免决定职员也没有明确。",
      "而依照《合作生产经营与股权转让协议书》的约定，曾淑蓉有人事任免权，因此，在没有限定公司总经济师属于应当由董事会决定任免职员的情况下，曾淑蓉作为公司总经理任命朱兆荣为两公司总经济师并不违反公司章程的规定，也未超过总经理的职权范围。",
      "其次，张友生作为保健品公司、药业公司法定代表人，向朱兆荣出具的函件、与朱兆荣商讨公司经营共同签署的《公司高层领导业务会议纪要》、确认朱兆荣参与公司税务工作、征地工作等行为均表明保健品公司、药业公司清楚朱兆荣在两公司的职务，朱兆荣也确实参与公司的经营管理。",
      "保健品公司、药业公司在再审申请书中陈述公司及其法定代表人张友生均不清楚朱兆荣担任两公司总经济师的事实明显与上述查明事实不相符。",
      "因此，保健品公司、药业公司主张曾淑蓉超越权限聘用朱兆荣为总经济师缺乏事实依据。",
      "关于保健品公司、药业公司是否应依约向朱兆荣支付报酬的问题。"
    ],
    "facts": [
      "本院再审查明:广州市天河区人民法院一审、广州市中级人民法院再审查明的事实属实，本院再审予以确认。",
      "另查，福寿仙两公司、张友生、张思宁、张妍琳、谭华林、林一贞、胡向辉与广东建平贸易发展有限公司签订的《合作生产经营与股权转让协议书》约定，双方在向工商部门申请办理股权变更登记之日起三日内将公司印章、财务账册资料、经会计师事务所审计报告确认的资产移交给广东建平贸易发展有限公司，广东建平贸易发展有限公司一方由曾淑蓉女士作药业公司和保健品公司总经理。",
      "总经理将根据公司章程，在董事会领导下，主管公司的财务、人事和生产销售工作。",
      "总经理如有违规违法行为，董事会有权监督和撤换。",
      "在本院再审庭审中，福寿仙两公司法定代表人张友生称，其公司章程存于工商行政管理局，需要查阅应到工商局查询。"
    ],
    "opinion": [
      "本院再审认为:本案是劳务雇佣合同纠纷，根据抗诉机关的抗诉意见和被申诉人的答辩意见，本案再审争议的焦点是本案所涉《总经济师聘用合同书》是否具有法律效力的问题。",
      "《中华人民共和国企业法人登记管理条例》第十六条  规定:“申请企业法人开业登记的单位，经登记主管机关核准登记注册，领取《企业法人营业执照》后，企业即告成立。",
      "企业法人凭据《企业法人营业执照》可以刻制公章、开立银行帐户、签订合同，进行经营活动。",
      "”一般情况下，企业在领取营业执照后，可以刻制公章、合同专用章、财务专用章，这些均是可以代表企业法人行为的具有法律效力的印鉴。",
      "《中华人民共和国合同法》第三十二条  规定:“当事人采用合同书形式订立合同的，自双方当事人签字或者盖章时合同成立。",
      "”可见，合同上加盖公章，即表示属于企业法人的意思表示行为，由此产生的法律后果应由企业法人承担。",
      "由于企业法人的相关管理不善或决策失误而导致企业法人在相关合同、文件上加盖公章，并不影响合同、文件的有效性，企业法人可以根据章程等内部管理制度，向负有责任的人员追究责任。",
      "本案所涉《总经济师聘用合同书》加盖了福寿仙两公司的公章，合同自盖章时成立、生效，其法律后果即应由福寿仙两公司承担。",
      "应当指出，在1999年10月1日《中华人民共和国合同法》施行前后，对于企业法人的工作人员未持有法定代表人的授权委托书而在合同上签上工作人员自己的名字并盖上企业法人的公章是否有效的问题，法律规定前后不尽相同。",
      "在1999年10月1日《中华人民共和国合同法》施行前，不排除此类合同按《中华人民共和国民法通则》第六十六条  第一款  的规定作无权代理处理；而在1999年10月1日《中华人民共和国合同法》施行后，不排除此类合同按该法第四十九条  的规定作有权代理处理。",
      "本案事实表明，曾淑蓉持有两公司的公章是由于通过入股公司并担任总经理，公司同意将公章交其持有、使用。",
      "朱兆荣有理由相信曾淑蓉具有签约代理权。",
      "而且，曾淑蓉担任总经理职务同样没有经过董事会决议，福寿仙两公司认为本案所涉合同未经过董事会讨论和法定代表人同意而无效缺乏法律依据，亦不符合福寿仙两公司的本身的习惯做法。",
      "如福寿仙两公司认为曾淑蓉与朱兆荣签订的合同违反公司的内部制度、有损公司利益，应另循法律途经解决。"
    ],
    "verdict": [
      "依照最高人民法院《关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  的规定，判决如下:",
      "维持广东省广州市中级人民法院（2013）穗中法审监民再字第69号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长梁聪",
      "审判员赖尚斌",
      "代理审判员慕丽静",
      "二〇一五年九月十四日",
      "书记员黄健军"
    ]
  },
  "metadata": {
    "日期": "2015-09-14",
    "法院": "广东省高级人民法院",
    "案号": "（2015）粤高法审监民提字第28号",
    "时间": "2015年09月14日",
    "案由": "劳务合同纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}