{
  "title": "深圳市恒兆华实业有限公司、高泽锋保证合同纠纷二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审被告）:深圳市恒兆华实业有限公司，住所地广东省深圳市罗湖区南湖街道春风路。",
      "法定代表人:林俊成，董事长。",
      "委托诉讼代理人:张文，广东时文律师事务所律师。",
      "被上诉人（原审原告）:高泽锋，男，汉族，身份证住址广东省深圳市罗湖区。",
      "委托诉讼代理人:金兆秀，广东深长城律师事务所律师。",
      "委托诉讼代理人:雷力，广东深长城律师事务所律师。",
      "原审被告:深圳市春江庐山大酒店有限公司,住所地广东省深圳市罗湖区。",
      "法定代表人:林俊成，董事长。",
      "委托诉讼代理人:贺天强，深圳市春江庐山大酒店有限公司法律顾问。",
      "原审被告:林俊成，男，汉族，身份证住址广东省深圳市龙岗区。",
      "委托诉讼代理人:贺天强，深圳市春江庐山大酒店有限公司法律顾问。",
      "原审第三人:河源市鸿大投资集团有限公司，住所地广东省河源市源城区。",
      "法定代表人:郭建生。"
    ],
    "explain": [
      "上诉人深圳市恒兆华实业有限公司（以下简称恒兆华公司）因与被上诉人高泽锋及原审被告深圳市春江庐山大酒店有限公司（以下简称庐山大酒店）、林俊成、原审第三人河源市鸿大投资集团有限公司（以下简称鸿大公司）保证合同纠纷一案，不服广东省深圳市中级人民法院（2016）粤03民初305号民事判决，向本院提出上诉，本院依法组成合议庭审理了本案。"
    ],
    "procedure": [
      "本案现已审理终结。",
      "恒兆华公司上诉请求:依法撤销一审判决，将案件移送至揭阳市人民法院重新进行审理。",
      "事实和理由:一、一审法院违反了“约定管辖”的法律规定，依法应当将案件移送至当事人约定的揭阳市人民法院进行审理。",
      "借款合同（主合同）第七条“争议的解决方式”的约定:“甲、乙双方在履行本合同中发生的异议，由双方协商或通过调解解决；协商无法解决的，由合同签订地广东省揭阳市有管辖权的人民法院裁决”。",
      "根据《中华人民共和国民事诉讼法》第三十四条  “合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定”，可以确认本案应当由揭阳市人民法院进行管辖。",
      "庐山大酒店在收到本案应诉材料后，于2016年8月24日向深圳市中级人民法院提出管辖权异议，要求将该案移送至揭阳市人民法院进行审理，但深圳市中级人民法院以提交的申请超过了答辩期为由，未对上诉人提出的管辖权异议申请进行审查。",
      "其于2017年6月27日向深圳市中级人民法院提交了《管辖权异议再次申请书》，再次要求将该案移送至揭阳市人民法院进行审理。",
      "但深圳市中级人民法院依旧未对被上诉人的申请进行审查。",
      "本案属于担保合同纠纷，根据《中华人民共和国担保法》第五条  的规定，担保合同是主合同的从合同；根据最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第一百二十九条  规定:“主合同和担保合同发生纠纷提起诉讼的，应当根据主合同确定案件管辖。",
      "二、根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三十五条  的规定，即使当事人不提起管辖权异议，人民法院发现管辖错误的，依法应当主动移送。",
      "况且，其在本案中二次书面提出了管辖权异议。",
      "根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三十五条  :“当事人在答辩期间届满后未应诉答辩，人民法院在一审开庭前，发现案件不属于本院管辖的，应当裁定移送有管辖权的人民法院”。",
      "本案中，原告与第三人的借款合同中明确约定发生纠纷由揭阳市人民法院进行管辖，深圳市中级人民法院按照相关规定应依法将该案移送至揭阳市有管辖权的人民法院进行审理。",
      "况且，其及庐山大酒店均书面提出管辖权异议，一审法院不可能不知道管辖错误，应当主动纠正错误。",
      "三、本案债务发生在恒兆华公司成为庐山大酒店股东之前，恒兆华公司依法不应为庐山大酒店的相关债务承担连带清偿责任。",
      "涉案《借款合同》的签订时间为2014年4月，涉案《担保合同》签订时间为2015年3月31日，上述两个时间段均在其成为庐山大酒店的全资股东之前，相应债务应当由庐山大酒店原股东承担。",
      "如果高泽锋认为该笔债权发生时，庐山大酒店与股东个人财产存在混同情形，那么高泽锋可以起诉要求原股东对公司债务承担连带清偿责任，如果原股东不能证明经营期间公司财产与其个人财产相独立，则原股东应对公司债务承担连带责任，不能以出让股权于恒兆华公司而免除原股东连带责任。",
      "据此，恒兆华公司不应对受让庐山大酒店股权之前产生的债务承担连带责任。",
      "四、一审法院认定鸿大公司在2014年8月28日之前的利息未支付错误。",
      "如鸿大公司2014年8月28日之前未支付任何利息，高泽锋完全可以在保证合同注明。",
      "保证合同中关于“甲方（庐山大酒店）确认从2014年8月28日起主合同债务人未付利息”的表述，高泽锋从未在保证合同签订时或签订后提出过任何异议。",
      "由此可以证明，鸿大公司在2014年8月28日前是有偿还部分利息。",
      "五、一审判决林俊成、庐山大酒店向高泽锋支付律师费90万元错误，也不应判决其支付律师费。",
      "因为一审已判决按人民银行同期同类贷款利率的四倍支付利息，年利率已超过最高人民法院司法解释规定的24%。",
      "高泽锋辩称，一、一审法院就本案依法具有管辖权。",
      "关于本案应适用“《借款合同》中约定管辖”的主张及其依据的事由均于法无据，不能成立。",
      "此外，恒兆华公司在违反民事诉讼法关于管辖异议期规定的情况下申请管辖异议，其行为违反法律程序规定，一审法院对此未予审查有理有据，并无不当。",
      "首先，本案系保证合同纠纷。",
      "庐山大酒店、林俊成与高泽锋签订《保证合同》，就鸿大公司《借款合同》项下债务对高泽锋承担连带保证责任。",
      "后因鸿大公司债务到期未还，高泽锋遂依据民诉法及民诉法司法解释第六十六条、最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第一百二十六条  等规定，基于《保证合同》对连带保证人林俊成及庐山大酒店提起本案诉讼。",
      "依据《保证合同》的管辖约定，一审法院明显系本案管辖法院。",
      "其次，因本案属于保证合同纠纷之诉，系因保证合同履行纠纷而引起，而并非《借款合同》之诉，故恒兆华公司引用担保法或担保法司法解释第一百二十九条第三款等关于借款合同纠纷的管辖规定的做法是不当的。",
      "事实上，无论保证合同约定管辖，或是法定管辖，一审法院均为明确的管辖法院。",
      "最后，法律的公正来自于实体正义和程序合法二者的统一。",
      "恒兆华公司超管辖异议期提出异议申请，该行为本身已违反民诉法相关规定，理应承担不利后果。",
      "一审判决对此作出的认定和处理，既维护了法律的程序正义，也树立了法律的权威。",
      "二、恒兆华公司关于“股东连带责任是否承担”提出的上诉主张及事由，完全不符合法律规定，依法不能成立。",
      "本案中，庐山大酒店系恒兆华公司投资的一人有限公司。",
      "依据公司法相关规定，一人有限公司股东在无法证明其与公司分别具有财产独立性的前提下，对公司债务承担连带责任。",
      "该责任系法定责任，具有绝对性。",
      "同时，该责任也不以公司债务产生的时间不同而有所区别。",
      "恒兆华公司对此提出的上诉事由完全是其对法律的错误理解，不应予以采信。",
      "同时，恒兆华公司和庐山大酒店实际同为本案的一审被告林俊成实际控制的公司，并由林俊成担任法定代表人，故二者在主体意志和行为表现上具有一致性，理应就整体债务向高泽锋承担连带责任。",
      "三、恒兆华公司对一审判决事实认定中，债务人是否在2014年8月28日之前偿还利息所提出的异议，完全是其主观推测和臆断，毫无事实依据，不应采信。",
      "一审法院在本案审理中，为查明事实，依法追加债务人参与诉讼，在正确适用举证分配原则下，对该事实作出的认定完全符合法律规定。",
      "恒兆华公司该项上诉事由完全不能成立。",
      "四、律师费是为实现担保权所应支付的费用，由于恒兆华公司违约，给高泽锋造成损失，恒兆华公司应当承担违约责任。",
      "合同既约定利息、罚息、复利，也约定违约金包括实现担保权的费用。",
      "恒兆华公司刚在庭审中提出的关于律师费的问题，实际上是偷换概念，律师费是为实现担保权所应支付的费用，恒兆华公司提出的异议不能成立。",
      "庐山大酒店、林俊成陈述称，今天向法院提交广东省深圳市罗湖区人民法院（2018）粤0303民初6646号民事裁定书。",
      "提交该份裁定书的目的是说明都在深圳市中级人民法院或者其所辖范围内的法院，对相同情况的案件作出不同的处理，而且根据民诉法第三十六条规定，不管当事人是否提出，法院发现不属于本院管辖的案件均应当移送至有管辖权的法院进行审理。",
      "深圳市中级人民法院没有裁定移送案件的行为，有违法律规定，请求法院予以查明。",
      "恒兆华公司庐山大酒店、林俊成提交的证据质证意见:认可上述该份裁定书。",
      "高泽锋对庐山大酒店、林俊成提交的证据质证意见:1.该份裁定与本案无关联性；因为该份裁定书是合同纠纷，本案属于保证合同之诉，与合同之诉不同，两个案件没有可比性；2.每个个案的差异很大，性质也不同，没有任何借鉴意义。",
      "高泽锋向一审法院起诉请求:1.判令林俊成、庐山大酒店连带偿还原告高泽锋借款本金（以下币种均为人民币）7000万元；2.判令林俊成、庐山大酒店连带支付高泽锋借款利息3408.53万元；3.判令林俊成、庐山大酒店共同承担高泽锋为实现债权和担保权利支付的律师费90万元、保全担保服务费20万元；4.判令恒兆华公司为庐山大酒店就上述诉讼请求第1、2、3项向高泽锋承担连带清偿责任；5.判令三被告共同承担本案全部诉讼费用。",
      "事实和理由:2014年4月，林俊成因其实际控制的庐山大酒店经营贷款“还旧借新”存在资金需求，通过其实际控制的鸿大公司作为借款人向高泽锋提出借款请求。",
      "高泽锋、鸿大公司及鸿大公司法定代表人郭建生于2014年4月28日签订《借款合同》，约定高泽锋向鸿大公司提供借款7000万元，用于庐山大酒店经营贷款还旧借新，期限2个月，月利息2.2%，郭建生为高泽锋的债权提供连带保证责任。",
      "合同签订当日，高泽锋委托深圳市恒立冠投资有限公司（以下简称恒立冠公司）向鸿大公司支付7000万元，鸿大公司同时向高泽锋出具收款收据。",
      "但是，鸿大公司借得款项后，并未按期偿还，虽经高泽锋多次催促，鸿大公司及郭建生均未向高泽锋偿还任何款项。",
      "高泽锋为维护自身权益，要求鸿大公司为前述7000万元债务本息提供其他担保。",
      "2015年3月31日，高泽锋与林俊成、庐山大酒店分别签订《保证合同》，约定林俊成、庐山大酒店为鸿大公司该7000万元借款本息向高泽锋承担连带责任保证，保证范围为主债权本金、利息、违约金、实现债权和担保权利的费用等等。",
      "高泽锋的上述债权时至今日仍未予以实现，林俊成、庐山大酒店作为连带责任保证人，有义务向高泽锋就全部债务本息及债权实现费用承担连带清偿责任。",
      "庐山大酒店为一人有限公司，恒兆华公司为其唯一股东，依据《中华人民共和国公司法》的相关规定，恒兆华公司应对庐山大酒店的债务承担连带清偿责任。",
      "一审法院认定事实:高泽锋所诉事实基本属实。",
      "另查，2014年4月28日《借款合同》约定了如下内容“第三条鸿大公司应按本合同约定的借款期限按时一次性归还全部借款本息；……第六条违约责任……3、借款到期后，如鸿大公司未能按本合同约定的期限及还款方式归还借款本息的，高泽锋有权直接委托律师或他人向鸿大公司催收借款，……并对逾期还款根据逾期天数按每天千分之贰点零计收违约金……；5、鸿大公司违约未能按本合同约定的期限及还款方式归还借款本息，高泽锋因追索该借款本息而产生的律师费、诉讼费、保全费、调查费取证费、处理抵押/质押物费用等所有相关费用由鸿大公司负担……”。",
      "2015年3月31日林俊成、庐山大酒店分别作为甲方与高泽锋作为乙方签订的《保证合同》均有如下内容:“第1条本合同项下主债权的种类为短期流动资金借款，本合同项下被担保的主债权币种为人民币本金数额为（大写）柒仟万元整（小写￥70000000.00元），甲方确认主合同债务人已收到乙方的借款。",
      "第2条主合同债务人履行债务的期限为贰个月，自2014年4月28日至2014年6月27日。",
      "甲方确认从2014年8月28日起主合同债务人未付利息。",
      "……第7条甲方保证担保的范围为本合同约定的被担保之主债权本金、利息、罚息、复利、违约金、损害赔偿金、实现债权和担保权利的费用（包括但不限于律师费、差旅费等）和所有其他应付合理费用。",
      "第8条甲方的保证期间为:自签订本保证合同之日起两年……”。",
      "庐山大酒店据此主张2014年8月28日之前利息鸿大公司应已支付。",
      "2014年4月28日《借款合同》约定如发生纠纷无法协商解决的，由广东省揭阳市管辖权的人民法院裁决；2015年3月31日林俊成、庐山大酒店分别与高泽锋的《保证合同》均约定如发生纠纷，协商不成，由高泽锋住所地人民法院管辖。",
      "庐山大酒店与恒兆华公司在本案中均提出管辖异议，请求将案件移送广东省揭阳市人民法院审理，因其提出的申请已经超过答辩期，一审法院未予审查。",
      "再查，恒兆华公司成立于2015年3月6日，于2015年7月9日成为庐山大酒店股东，持股比例100%，此前庐山大酒店股东系深圳市天宜城投资管理有限公司，持股比例亦为100%。",
      "庐山大酒店提交的2015年3月25日《代偿确认书》有如下内容:“林俊成欠深圳市鸿大众和投资有限公司借款共计2.38亿元。",
      "……本人林俊成愿代深圳市鸿大众和投资有限公司清偿对高泽锋、……、……、……等八人的借款及利息。",
      "自合同签订之日起三个月内借款人应将款项付清……”，落款为“代偿人林俊成”。",
      "庐山大酒店提交的《承诺书》有如下内容“林俊成先生:高泽锋、……、……、……共七人总共享有河源市鸿大集团有限公司和深圳市鸿大众和投资有限公司债权本金3.783亿元。",
      "您于2015年3月25日出具《代偿确认书》，愿意代河源市鸿大集团有限公司和深圳市鸿大众和投资有限公司向七位债权人共同偿还2.38亿元……，鉴于目前的情况，可能会出现第三人向您追偿深圳市天宜城投资管理有限公司的资金，如果出现此种情形、七位债权人承诺共同对抗第三人，包括出具《借款合同》（借据）、汇款凭证、收款凭证、书面证明等资料，七位债权人愿意承担相应的结果。",
      "庭审中，庐山大酒店、恒兆华公司均确认经核实鸿大公司未曾偿还高泽锋诉请的涉案本金7000万元。",
      "一审法院审理认为:本案系保证合同纠纷。",
      "原告高泽锋与第三人鸿大公司签订的《借款合同》、分别与被告庐山大酒店、林俊成签订的《保证合同》均系当事人真实意思表示，内容未违反法律法规的强制性规定，应认定合法有效。",
      "本案当事人争议的焦点问题是:一、高泽锋诉请林俊成、庐山大酒店承担保证责任是否成立？二、高泽锋诉请恒兆华公司承担连带清偿责任是否成立？三、高泽锋诉请的借款本金7000万元及利息如何确定？四、高泽锋诉请的律师费及保全担保服务费是否成立？",
      "关于第一个问题，高泽锋提交了与鸿大公司签订的《借款合同》及《付款委托书》、《借据》、《收据》、中国农业银行深圳市分行《客户回单》、《电子回单》等，足以证明其向鸿大公司提供借款7000万元的事实。",
      "林俊成、庐山大酒店基于鸿大公司借款期限到期后未归还借款，而与高泽锋签订《保证合同》，自愿为鸿大公司在《借款合同》项下的全部债务提供连带责任保证，高泽锋根据《保证合同》请求林俊成、庐山大酒店承担连带清偿责任，符合法律规定，予以支持，被告林俊成、庐山大酒店承担担保责任后有权向鸿大公司追偿。",
      "关于第二个问题，《中华人民共和国公司法》第六十三条  规定，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "恒兆华公司系庐山大酒店的唯一股东，高泽锋诉请判令恒兆华公司对庐山大酒店的涉案债务承担连带责任，本案适用举证责任倒置的特别规定，恒兆华公司应对其财产独立于庐山大酒店的财产承担举证责任，恒兆华公司不能举证证明其财产独立于庐山大酒店的财产，亦未申请法院委托司法审计机构对庐山大酒店的财产状况进行财务审计以排除其财产与庐山大酒店财产存在混同的情形，故恒兆华公司举证不能，高泽锋请求恒兆华公司对庐山大酒店的债务承担连带责任于法有据，予以支持。",
      "关于第三个问题，庐山大酒店、恒兆华公司确认鸿大公司未归还高泽锋借款本金7000万元，一审法院予以确认。",
      "关于高泽锋主张的借款利息问题。",
      "一审法院认为，《借款合同》约定的借款期限为2个月，自2014年4月28日至6月27日，借款合同期内利息按月利率2.2%计，期满一次性归还全部借款本息；借款到期后，如鸿大公司逾期未归还借款本息，则根据逾期天数按每日千分之贰点零计收违约金。",
      "高泽锋诉请借款利息应自借款之日起按月息2.2%计至款项付清之日止，对其主张的超过法律规定的部分，不予支持。",
      "虽然2015年3月31日两份《保证合同》中均有记载“甲方（林俊成/庐山大酒店）确认从2014年8月28日起主合同债务人鸿大公司未付利息，庐山大酒店据此主张鸿大公司有归还部分利息，但该表述系保证人林俊成及庐山大酒店的单方确认，高泽锋不予认可，而鸿大公司经一审法院合法传唤未到庭参加诉讼，也未提交付息证据，视为放弃答辩权利。",
      "庐山大酒店主张鸿大公司已经支付了2014年8月28前的利息无证据证明，不予采信。",
      "一审法院确定涉案借款利息应以本金7000万元为基数，按中国人民银行同期同类人民币贷款利率的四倍，自2014年4月28日起计至款项付清之日止。",
      "关于第四个问题，《保证合同》约定林俊成、庐山大酒店保证担保的范围为“被担保之主债权本金、利息、罚息、复利、违约金、损害赔偿金、实现债权和担保权利的费用（包括但不限于律师费、差旅费等）和所有其他应付合理费用”，高泽锋诉请林俊成、庐山大酒店支付律师费90万元及保全担保服务费20万元。",
      "关于律师费应由林俊成、庐山大酒店负担有合同依据，高泽锋亦提交了与广东深长城律师事务所签订的《委托代理协议》及该所开具的深圳增值税发票，一审法院予以支持。",
      "关于保全担保服务费，虽然高泽锋提交了深圳市富昌融资担保有限公司开具的担保费发票，但《保证合同》并未对担保服务费该项进行明确约定，且高泽锋亦可通过提供自有财产进行担保的方式申请人民法院采取诉讼保全，担保服务费非必要发生之合理费用，高泽锋诉请由林俊成、庐山大酒店负担，不予支持。",
      "综上，依照《中华人民共和国合同法》第六十条  第一款  、第二百零五条  、第二百零七条  ，《中华人民共和国物权法》第一百七十六条  ，《中华人民共和国担保法》第十八条  、第二十一条  第一款  、第三十一条  ，《中华人民共和国公司法》第六十三条  、《中华人民共和国民事诉讼法》第一百四十四条  、第一百五十二条  、第一百六十四条  第一款  、第二百五十三条  之规定，判决:一、被告林俊成、庐山大酒店应于本判决生效之日起十日内向原告高泽锋偿还河源市鸿大投资集团有限公司的借款本金7000万元及利息（以7000万元为基数，按中国人民银行同期同类人民币贷款利率的四倍，自2014年4月28日起计至款项付清之日止），被告林俊成、深圳市春江庐山大酒店有限公司承担保证责任后，有权向第三人河源市鸿大投资集团有限公司追偿；二、被告林俊成、庐山大酒店应于本判决生效之日起十日内向原告高泽锋支付律师费90万元；三、被告恒兆华公司对本判决第一、二项确定的庐山大酒店的债务承担连带责任；四、驳回原告高泽锋的其它诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费人民币567726.5元、财产保全费人民币5000元，合计人民币572726.5元（已由高泽锋预交），由林俊成、庐山大酒店负担。",
      "一审法院查明的事实正确，本院予以确认。",
      "另补充查明，一审判决后，恒兆华公司、庐山大酒店均提出上诉，法院依法向恒兆华公司、庐山大酒店送达《预交上诉费通知书》，庐山大酒店收到《预交上诉费通知书》后逾期不缴纳上诉费，本院依法按庐山大酒店自动撤回上诉处理，并另行制作裁定书。"
    ],
    "opinion": [
      "本院认为，根据《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第三百二十三条  的规定，第二审人民法院应当围绕当事人的上诉请求进行审理,对当事人未提出上诉的，本案不予审理。",
      "从恒兆华公司上诉的意见及高泽锋的答辩意见看，本案争议的焦点为:一是一审法院是否违反约定管辖受理本案，二是恒兆华公司应否对发生于其成为庐山大酒店股东之前的债务承担连带清偿责任，三是涉案借款2014年8月28日前的利息是否已付清，四是高泽锋诉请的律师费是否成立。",
      "一、关于一审法院是否违反约定管辖受理本案的问题。",
      "本案是保证合同纠纷，一审法院依据保证合同的约定确定管辖并无不当。",
      "涉案《保证合同》约定，如发生纠纷，协商不成，由高泽锋住所地人民法院管辖。",
      "高泽锋的住所地在深圳市。",
      "高泽锋依据上述《保证合同》的约定向一审法院提起本案诉讼，一审法院具有管辖权。",
      "恒兆华公司超过答辩期间才提出管辖异议，一审法院未予审查，并笔录告知恒兆华公司，并无不当。",
      "二、关于恒兆华公司应否对发生于其成为庐山大酒店股东之前的债务承担连带清偿责任的问题。",
      "恒兆华公司认为本案债务发生于其成为庐山大酒店股东之前，其不应为庐山大酒店的相关债务承担连带清偿责任。",
      "对此，本院认为，《中华人民共和国公司法》第六十三条  规定，一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。",
      "虽然本案债务发生于恒兆华公司成为庐山大酒店股东之前，但因公司经营是一个持续的过程，恒兆华公司与原股东之间的约定属其内部关系，股权转让不影响公司对外承担债务。",
      "本案诉讼中，恒兆华公司未能提交证据证明庐山大酒店的财产独立于其股东的财产，故一审判决恒兆华公司对发生于其成为庐山大酒店股东之前的债务承担连带清偿责任并无不当。",
      "三、关于涉案借款2014年8月28日前的利息是否已付清的问题。",
      "林俊成、庐山大酒店分别与高泽锋签订的《保证合同》约定，主合同债务人（鸿大公司）履行债务的期限为贰个月，自2014年4月28日至2014年6月27日。",
      "甲方（林俊成/庐山大酒店）确认从2014年8月28日起主合同债务人未付利息。",
      "高泽锋在《保证合同》上签名。",
      "上述事实说明，高泽锋对林俊成、庐山大酒店确认的主合同债务人2014年8月28日起未付利息没有异议。",
      "由此可见，本案借款的利息从2014年8月28日起主债务人鸿大公司未支付，2014年8月28日前的利息已付清，本案利息应从2014年8月28日起按中国人民银行同期同类人民币贷款利率的四倍计至款项付清之日止。",
      "四、高泽锋诉请的律师费是否成立的问题。",
      "涉案《保证合同》约定林俊成、庐山大酒店保证担保的范围为被担保之主债权本金、利息、罚息、复利、违约金、损害赔偿金、实现债权和担保权利的费用（包括但不限于律师费、差旅费等）和所有其他应付合理费用。",
      "高泽锋诉请的律师费是高泽锋为实现债权而支出的费用，是庐山大酒店未依约履行还款义务依合同约定所应承担的违约成本，不属于《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第三十条规定的借款人为获得借款而支付的成本。",
      "故一审判决涉案尚欠借款按中国人民银行同期同类贷款利率的四倍计付利息，同时又判决林俊成、庐山大酒店支付律师费，有合同依据，也未违反法律规定。",
      "综上所述，恒兆华公司的上诉除利息起算时间外其他理由不成立，予以驳回。",
      "一审判决认定部分事实不清，本院予以纠正。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第（一）项  规定，判决如下:",
      "一、维持广东省深圳市中级人民法院（2016）粤03民初305号民事判决第二项；",
      "二、变更广东省深圳市中级人民法院（2016）粤03民初305号民事判决第一项为:林俊成、深圳市春江庐山大酒店有限公司应于本判决生效之日起十日内向高泽锋偿还河源市鸿大投资集团有限公司的借款本金7000万元及利息（以7000万元为基数，按中国人民银行同期同类人民币贷款利率的四倍，自2014年8月28日起计至款项付清之日止），林俊成、深圳市春江庐山大酒店有限公司承担保证责任后，有权向河源市鸿大投资集团有限公司追偿；",
      "三、变更广东省深圳市中级人民法院（2016）粤03民初305号民事判决第三项为:深圳市恒兆华实业有限公司对本判决第一、二项确定的深圳市春江庐山大酒店有限公司的债务承担连带责任；",
      "四、变更广东省深圳市中级人民法院（2016）粤03民初305号民事判决第四项为:驳回高泽锋的其它诉讼请求。",
      "如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案一审案件受理费人民币567726.5元、财产保全费人民币5000元，合计人民币572726.5元，由高泽锋负担31000.5元，林俊成、深圳市春江庐山大酒店有限公司负担541726元。",
      "二审案件受理费391800元，由深圳市恒兆华实业有限公司负担370000元，高泽锋负担21800元。",
      "深圳市恒兆华实业有限公司原预交二审案件受理费391800元，本院应退回深圳市恒兆华实业有限公司21800元。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长林修凯",
      "审判员黄湘燕",
      "审判员杨靖",
      "二〇一八年九月十四日",
      "书记员钟阳娟"
    ]
  },
  "metadata": {
    "日期": "2018-09-14",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民终938号",
    "时间": "2018年09月14日",
    "案由": "保证合同纠纷",
    "类型": "判决书",
    "程序": "二审"
  }
}