{
  "title": "黄健威与周宏章、符晓君恢复原状纠纷2015民三初2512一审民事判决书",
  "content": {
    "litigants": [
      "原告:黄健威，身份证住址广东省深圳市福田区。",
      "委托代理人:余婷，广东踔厉律师事务所律师。",
      "委托代理人:郑滨锐，广东踔厉律师事务所律师。",
      "被告:周宏章，户籍地址广州市越秀区，现下落不明。",
      "被告:符晓君，户籍地址广州市越秀区，现下落不明。"
    ],
    "explain": [
      "原告黄健威诉被告周宏章、符晓君恢复原状纠纷一案，本院于2015年11月19日受理后，依法组成合议庭，公开开庭进行了审理。"
    ],
    "procedure": [
      "原告的委托代理人余婷到庭参加诉讼；两被告因下落不明，经本院公告送达开庭传票及诉讼材料，期限届满，其没有到庭应诉，本院依法作缺席审理，现已审理终结。",
      "原告诉称:原告是广州市越秀区农林上路某号别墅的业主，案外人潘建文、陈君静是广州市越秀区农林上路一横路某号别墅的业主，2009年，两案外人将一横路某号别墅卖予两被告。",
      "农林上路14号的东面北段与一横路8号的西面相邻，中间有一围墙相隔。",
      "2008年××月，原告发现两案外人将一横路某号别墅拆除重建，拆除的同时连同与原告别墅相邻的围墙也一并拆除。",
      "2015年5月××日，原告经向广州市测绘所申请对农林上路14号重新测绘，测绘结果与房地产权证原测绘图及历史平面图比对，两案外人的建筑物侵占了原告的东面北段院地0.684㎡（5.26m×0.13m）。",
      "据此，原告认为，两案外人的拆除重建行为侵占了原告别墅内的东面北段院地，构成对原告的侵权，同时，也破坏了原告农林上路某号别墅本应有的私密功能。",
      "为此，原告多次要求两被告恢复涉案围墙的原状，但两被告均置之不理，侵权行为持续至今，给原告造成经济损失。",
      "故诉请法院判决:1、两被告对原告所有的位于越秀区农林上路某号别墅的东面北段院地围墙0.684平方米（5.26米×0.13米）恢复原状，恢复原状的费用由两被告承担；2、两被告承担拆除围墙给原告造成的经济损失（按2014年公布的广州市越秀区住宅（楼梯）月租金参考价37元/平方米/月计算，从2009年1月1日起计至涉案围墙恢复原状之日止）。",
      "两被告没有作答辩。"
    ],
    "facts": [
      "经审理查明:据粤房地权证穗字第××号房地产权证记载:广州市越秀区农林上路某号权属人为原告；规划用途为住宅；建筑结构为混合结构；层数1-1/2层；建筑面积为241.29平方米；登记时间为2009年3月9日。",
      "该房地产权证内的《房地产平面附图》加盖了“按原证附图复制，如有差异以实测为准”的印章，并标明原告房屋从西面围墙至东面围墙（即两被告房屋的西边围墙）距离为19.80米。",
      "据2015年10月22日的房产登记号:2009登记字101xxxx号《房地产登记簿查册表》记载:广州市越秀区农林上路一横路8号权属人为潘某、陈某；规划用途为住宅；建筑结构为钢筋混凝土；层数2层；建筑面积为243平方米；登记时间2009年4月30日。",
      "据2015年10月27日的房产登记号:2009交登字1025980号《房地产登记簿查册表》记载:广州市越秀区农林上路一横路某号权属人为两被告；规划用途为住宅；建筑结构为钢筋混凝土；层数2层；建筑面积为243平方米；登记时间2009年××月29日。",
      "上述广州市越秀区农林上路某号与广州市越秀区农林上路一横路某号互相毗邻。",
      "2009年11月4日，广州市城市规划局向唐志贤发出穗规信[2009]xxx号《关于反映农林上路一横路某号、某号违法建设并侵占14号用地信访问题的复函》，其中内容为:一、关于越秀区农林上路一横路某号违法建设问题，经查，越秀区农林上路一横路某号前经我局穗规建[2000xxx号《建设工程规划许可证》批准在原址原状维修，但某号业主不按报建审核要求进行原状加固维修，未经规划部门批准擅自拆除某号建筑部分外墙，我局以穗规函[2006]xxxx号、穗规函[2008]xxxx号文责令某号业主自行按规划要求整改。",
      "后经广州市人民政府行政复议办公室以穗府复办[2009]1号《关于农林上路一横路某号房屋整改规划验收的函》，确认8号房屋的窗户和外墙饰面已按规划要求完成整改，并且现房屋西南部墙体未超出历史产权红线范围，故我局以穗规验证[2009]xxx号同意某号房屋规划验收。",
      "根据你的信访材料反映，某号房屋西面墙体占用某号用地0.1米至0.2米不等。",
      "经我局初步核查，我局认为某号房屋不存在侵占某号用地的问题等。",
      "2010年10月21日，广州市人民政府向原告及唐志贤发出穗府信访复查[2010]xx号《关于黄健威、唐某信该问题的复查意见》，其中内容为:二、关于农林上路一横路某号的行政许可及业主违章的整改情况，经广州市规划局穗规建[2000]xxx号《建设工程规划许可证》批准，某号业主对原址1幢某层（部分1、2层）住宅楼进行原状维修。",
      "2001年工程施工期间，该业主擅自拆除上述建筑部分外墙并改变内部间隔，改变建筑风格，市规划局以穗规函[2008]xxxx号《责令限期改正通知书》要求其自行限期整改。",
      "后经市政府行政复议办公室以穗府复办[2009]1号《关于农林上路一横路某号房屋整改规划验收的函》确认，该建设工程已完成整改。",
      "为此，市规划局以穗规验证[2009]xxx号《建设工程规划验收合格证》通过规划验收。",
      "三、关于农林上路一横路某、某号增设窗口的问题，由于某号、某号房屋历史上在西侧墙体就开置有窗，故市规划局审批时也同意某号、某号业主在西侧开窗。",
      "经核查，现8号房屋西侧开设的窗口与规划审批的基本一致，不存在增设窗口的问题。",
      "对于某号房屋是否存在违规开窗的问题，市规划局根据穗规建证[2008]150号《建设工程规划许可证》的附图进行核查，初步判断重建的某号房屋不存在增设窗口、调整窗口位置或大小等问题。",
      "五、关于你认为农林上路一横路某、某号业主侵占农林上路某号用地范围的问题，农林上路某号（旧门牌××号、8号，原业主梅某某），1986年申请登记，实测用地面积为523.9362平方米。",
      "1991年，广东抽纱公司办理该房屋转移登记时用地面积仍为523.9362平方米。",
      "2009年1月，你向广东抽纱公司购得农林上路14号，登记时的用地面积仍为523.9362平方米。",
      "农林上路某号历次变更登记，其界址均没有发生改变；农林上路一横路某号、某号历次变更登记，用地面积也没有增大。",
      "三方登记的土地不存在重叠问题。",
      "农林上路某号、农林上路一横路某号、某号的土地使用权范围已经登记确认，不存在权属争议。",
      "如果你认为农林上路一横路某号、某号业主侵占农林上路某号用地范围，属双方民事纠纷，建议你通过司法途径解决等。",
      "本案诉讼前，原告自行委托广州市房地产测绘院对农林上路某号房屋进行测绘，广州市房地产测绘院于2015年5月××日作出测:07CH88150427xxxxxx号《房屋建筑面积测绘成果报告书》，该报告书中的《房屋建筑面积实测总平面图》标明原告房屋从西面围墙至东面围墙（即两被告房屋的西边围墙）距离为19.67米。"
    ],
    "opinion": [
      "本院认为:首先，原告认为被告的农林上路一横路某号房屋在原状维修过程中未经规划部门批准擅自拆除某号建筑西面外墙，侵占农林上路某号用地范围，但广州市城市规划局经调查后确认农林上路一横路某号房屋西南部墙体未超出历史产权红线范围，并同意某号房屋规划验收。",
      "其次，虽然原告的农林上路某号房屋的房地产权证内的《房地产平面附图》标明原告房屋从西面围墙至东面围墙（即两被告房屋的西边围墙）距离为19.80米，而经测绘该距离仅有19.67米，但原告房屋的房地产权证内的《房地产平面附图》加盖了“按原证附图复制，如有差异以实测为准”的印章。",
      "因此，综合上述原因，原告认为被告侵占其房屋用场范围缺乏事实及法律依据，原告要求被告对原告所有的位于越秀区农林上路14号别墅的东面北段院地围墙恢复原状并承担拆除围墙给原告造成的经济损失理由不成立，本院不予支持。"
    ],
    "verdict": [
      "综上所述，依照《中华人民共和国民法通则》第四条  之规定，判决如下:",
      "驳回原告黄健威的诉讼请求。",
      "本案受理费150元，由原告黄健威负担。"
    ],
    "inform": [
      "如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省广州市中级人民法院。",
      "当事人上诉的，应在递交上诉状次日起七日内按不服本判决部分的上诉请求数额向广东省广州市中级人民法院预交上诉案件受理费。",
      "逾期按自动撤回上诉处理。"
    ],
    "ending": [
      "审判长蔡永辉",
      "人民陪审员张雪琼",
      "人民陪审员周跃新",
      "二〇一六年四月二十五日",
      "书记员杨嘉儿"
    ]
  },
  "metadata": {
    "日期": "2016-04-25",
    "法院": "广州市越秀区人民法院",
    "案号": "（2015）穗越法民三初字第2512号",
    "时间": "2016年04月25日",
    "案由": "恢复原状纠纷",
    "类型": "判决书",
    "程序": "一审"
  }
}