{
  "title": "任宁宁、刘战胜合伙协议纠纷再审民事判决书",
  "content": {
    "litigants": [
      "抗诉机关:广东省人民检察院。",
      "申诉人（一审原告、二审被上诉人）:任宁宁，女，1981年12月22日出生，汉族，身份证住址广东省深圳市宝安区。",
      "委托诉讼代理人:杨涛，男，1982年11月1日出生，汉族，身份证住址湖北省监利县。",
      "被申诉人（一审被告、二审上诉人）:刘战胜，男，1981年8月12日出生，汉族，身份证住址广东省深圳市龙岗区。",
      "被申诉人（一审被告、二审上诉人）:萧泽施，女，1990年1月13日出生，汉族，身份证住址广东省深圳市龙岗区。",
      "被申诉人（一审被告）:萧纯敏，女，1993年12月24日出生，汉族，身份证住址广东省汕头市潮南区。",
      "被申诉人（一审被告）:深圳沙拉塔餐饮有限公司。",
      "住所地:广东省深圳市南山区粤海街道海岸大厦*座***号商铺。",
      "法定代表人:萧泽施。"
    ],
    "explain": [
      "申诉人任宁宁因与被申诉人萧泽施、刘战胜、萧纯敏、深圳沙拉塔餐饮有限公司（下称沙拉塔公司）合伙协议纠纷一案，任宁宁不服广东省深圳市中级人民法院（2016）粤03民终21451号民事判决，向检察机关申诉。"
    ],
    "procedure": [
      "广东省人民检察院于2018年3月20日作出粤检民（行）监[2018]44000000048号民事抗诉书,向本院提出抗诉。",
      "本院于2018年4月19日作出（2018）粤民抗65号民事裁定,提审本案。",
      "本院依法组成合议庭，公开开庭进行了审理。",
      "广东省人民检察院指派汪鹏基、陈蓉出庭，申诉人任宁宁的委托诉讼代理人杨涛，被申诉人刘战胜、萧泽施、萧纯敏，沙拉塔公司的法定代表人萧泽施到庭参加诉讼。",
      "本案现已审理终结。",
      "广东省人民检察院审查查明，任宁宁曾以合伙协议纠纷为由诉至深圳市龙岗区人民法院，2015年12月25日，该院作出（2015）深龙法横民初字第2745号民事裁定，准许任宁宁撤回起诉。",
      "该案庭审过程中，萧纯敏作为被告萧泽施、被告刘战胜的证人出庭作证时称其与萧泽施系姐妹关系，萧泽施与刘战胜系情侣关系。",
      "广东省人民检察院抗诉认为，二审判决认定任宁宁为沙拉塔公司的隐名股东，并将任宁宁的持股比例认定为22.86％，属于适用法律确有错误。",
      "《中华人民共和国公司法》第三十一条  规定:“有限责任公司成立后，应当向股东签发出资证明书。",
      "出资证明书应当载明下列事项:（一）公司名称；（二）公司成立日期；（三）公司注册资本；（四）股东的姓名或者名称、缴纳的出资额和出资日期；（五）出资证明书的编号和核发日期。",
      "出资证明书由公司盖章。",
      "”第三十二条规定:“有限责任公司应当置备股东名册，记载下列事项:（一）股东的姓名或者名称及住所；（二）股东的出资额；（三）出资证明书编号。",
      "记载于股东名册的股东，可以依股东名册主张行使股东权利。",
      "公司应当将股东的姓名或者名称向公司登记机关登记；登记事项发生变更的，应当办理变更登记。",
      "未经登记或者变更登记的，不得对抗第三人。",
      "”本案中，萧泽施、刘战胜、萧纯敏与任宁宁既未签订书面合伙协议，又未签订股权确认书或隐名股东书面协议。",
      "在2015年7月6日的QQ聊天记录中，萧泽施:“今天我们的公司名称核准递交了哈。",
      "注册事宜正在进行。",
      "股东像之前欧运一样，写了我99％，小敏1％（到时要本人带身份证去申请数字证书）。",
      "500万。",
      "经营范围，我尽量多写点。",
      "看工商批复了。",
      "”任宁宁:“好，大陆注册跟香港的不一样是吧?是不是之前你们注册欧运的时候也把我写上了?我印象中之前问我要身份证?”萧泽施:“10-15个工作日。",
      "”任宁宁:“实际股东跟注册股东可以不一样，是不是?这个我不太懂。",
      "”萧泽施:“是的，注册股东要在很多时候用到本人带身份证去办。",
      "也不能自然人独资。",
      "会承担很多责任。",
      "”从上述聊天记录可以看出，任宁宁虽然对萧泽施所陈述“今天我们的公司名称核准递交了哈。",
      "注册事宜正在进行。",
      "”等内容作出回复:“好”，但后面又说“是不是之前你们注册欧运的时候也把我写上了?……这个我不太懂”，萧泽施等在公司股东注册登记的关键问题上未向任宁宁明确告知注册股东的权利义务以及不注册为股东的风险后果，存在利用任宁宁不懂公司注册股东权利义务知识而有意蒙骗任宁宁的因素，从这一表述模糊不清的QQ聊天记录中并不能当然得出任宁宁“同意这一注册方式”的结论。",
      "任宁宁交付出资款25万元后，在未取得任宁宁书面同意的情况下，萧泽施等未将任宁宁登记为沙拉塔公司注册股东，这使得任宁宁的出资目的无法实现，股东权利无法保障，任宁宁据此要求萧泽施、刘战胜退回出资款，合法合理。",
      "《中华人民共和国公司法》第三十四条  规定:“股东按照实缴的出资比例分取红利；公司新增资本时，股东有权优先按照实缴的出资比例认缴出资。",
      "但是，全体股东约定不按照出资比例分取红利或者不按照出资比例优先认缴出资的除外。",
      "”在本案各方对持股比例没有书面约定的情况下，二审法院并未查清萧泽施、刘战胜和萧纯敏的实际出资情况，仅凭萧泽施等三人的口头主张和部分表述模糊不清的QQ聊天记录，即直接认定任宁宁为沙拉塔公司的隐名股东，并将任宁宁的持股比例认定为22.86％，属于适用法律确有错误。",
      "申诉人任宁宁同意检察机关的抗诉意见，并补充认为:1.当事人明确表明拟合伙事项要以书面协议为准，但本案当事人没有达成任何股权协议、合同。",
      "2.刘战胜、萧泽施承认没有将任宁宁登记成为股东是萧泽施擅自决定及疏忽所致，直接的QQ证据也清楚显示任宁宁对注册进展和结果不知情，原有证据完全推翻二审判决书中所认定的情形。",
      "3.被申诉人陈述的观点矛盾重重，以及三人为利害关系人，被申诉人口头所述无被采信的基础。",
      "4.被申诉人隐瞒真实信息，存在欺诈骗资行为，申诉人有权拒绝各种事后方案。",
      "5.申诉人要求返还资金的诉讼请求，合情合理，于法有据。",
      "临时名称预核准信息不代表实际股东的登记和认定，申诉人有权要求被申诉人返还已经支付的款项并可加算起诉之日起的利息。",
      "刘战胜、萧泽施占据申诉人出资无法律依据，已经支付的款项理应及时返还。",
      "被申诉人刘战胜答辩称，1.任宁宁知晓沙拉塔公司的注册过程，并对注册公司写明股东以及实际股东的股权显示方式，明确表示认同，沙拉塔公司注册成功后，四方当事人已成为股东关系。",
      "本案的QQ聊天记录产生当事人订立合同的效力。",
      "股权代持中实际出资人与名义股东之间为委托法律关系，股权代持属于双方民事法律行为，并通过订立合同方式得以确定，本案隐名股东任宁宁委托显名股东萧泽施在工商登记中进行股权代持，其沙拉塔公司与显名股东，萧泽施之间的纠纷属于公司内部纠纷，与被申诉人刘战胜无关。",
      "2.任宁宁拒绝其他股东的提议变更工商登记，成为显名股东，起诉中称自己出资目的没有出现，实际是为了抽逃投资款。",
      "2015年10月2日，刘战胜与任宁宁以及两人共同大学同学袁艳波在南山软件园聚会，提议任宁宁、刘战胜一起做工商变更，成为显名股东，任宁宁对此表示拒绝。",
      "袁艳波建议刘战胜、任宁宁及其他股东可以考虑找清算公司清算现有资产，任宁宁当时表示同意。",
      "在袁艳波单独送任宁宁回家的路上，任宁宁有向袁艳波谈到股权配置，资金部分占50%，经营、推广、研发等其他部分占50%，与萧泽施提交并经过证实的股权配置一致。",
      "任宁宁是因为开业期间经营效益极差，寻找借口，抽出投资款，扭曲事实，侵犯其他股东权利。",
      "3.任宁宁男朋友杨涛即本案代理人多次通过短信、电话、打砸店铺，威胁被申诉人同意其退出股权的要求，严重恶化了任宁宁与被申诉人的关系，也阻碍了股东之间进行内部协商的机会，其目的是让任宁宁更坚决的否认事实，不顾同学情谊，达到退出股权，拿回投资款的目的。",
      "被申诉人萧泽施辩称，在深圳市龙岗区人民法院横岗法庭审理的（2015）深龙法横民初字第2745号案中，法院查明被申诉人已出资到位，详见一审证据清单中的证据2、3、10、11，与检察院认为被申诉人出资未到位与事实相悖。",
      "1.任宁宁参与了经营的全过程，从一、二审双方提交的大量证据可以看出，在调整项目具体的实施中，一审提出要按照其提出的要求支付工资1万元，恰好说明其参加经营店铺。",
      "2.在任宁宁提出抽出自己的投资款时，店铺每天都在亏损，而此时开业的投资款已经大部分花费在店铺转让费、租金、装修和设备上，当时的现金余额仅仅够维持2-3个月的运营，其余股东认为任宁宁抽出投资款，将店铺置于因资金短缺马上面临倒闭的风险，损害其他股东的权利。",
      "被申诉人萧纯敏没有提出具体的答辩意见。",
      "2016年1月20日，任宁宁向深圳市南山区人民法院起诉，请求判令:1.口头出资合伙协议无效即自动解除任宁宁与萧泽施、刘战胜、萧纯敏之间的意向合伙关系；2.萧泽施返还任宁宁10万元以及按中国人民银行同期基准贷款利率计算标准支付从2015年7月2日起暂计至起诉之日的利息损失；3.刘战胜返还任宁宁15万元以及按中国人民银行同期基准贷款利率计算标准支付从2015年6月26日起暂计至起诉之日的利息损失；4.萧泽施、萧纯敏返还以厦门考察为名让任宁宁代订并垫付的602元的往返火车票费用；5.沙拉塔公司赔偿任宁宁在其开业筹备期间应被告方要求所投入的人工成本以及被告方违约导致的可预期的任宁宁投资收益损失，参照萧泽施2015年7月、8月同期自定义的工资标准共计1万元赔付给任宁宁；6.被告承担任宁宁的维权损失:（1）（2015）深龙法横民初字第2745号案法院受理费2525元；（2）交通、通讯费1900元；7.被告承担本案的诉讼费用。",
      "一审法院查明，任宁宁与萧泽施、刘战胜、萧纯敏组建QQ工作群，商议合伙成立一家餐饮公司。",
      "2015年6月11日，任宁宁确认合伙意向并在QQ工作群上表示愿意出资25万元。",
      "任宁宁分别于2015年6月20日、6月24日、6月25日、6月26日向以刘战胜身份证开立的支付宝账号206×××＠ｑｑ.ｃｏｍ汇入2万元、5万元、5万元、3万元，共计15万元。",
      "任宁宁又分别于2015年7月1日、7月2日向萧泽施的招商银行账号62×××32汇款3.5万元、6.5万，共计10万元。",
      "任宁宁汇款完成后，代收任宁宁出资款的萧泽施、刘战胜施未向任宁宁开具出资收据。",
      "2015年7月4日萧泽施和任宁宁在QQ群上商议了准备成立的餐饮公司的名称，即深圳沙拉塔餐饮有限公司。",
      "任宁宁向一审法院提交的深圳市市场监督管理局商事登记信息查询单显示，沙拉塔公司已于2015年7月14日注册成功，该公司商事登记信息上仅显示萧泽施、萧纯敏为公司股东，无任宁宁股东资格体现。",
      "被告辩称任宁宁知悉沙拉塔餐公司的注册全过程，任宁宁对沙拉塔公司的股权设置、萧泽施与萧纯敏为显名股东、任宁宁与刘战胜为隐名股东的事实完全知情并明确表示认可。",
      "被告方未向一审法院提交任宁宁与萧泽施、刘战胜、萧纯敏签订的合伙协议书、股权确认书、隐名股东协议等证据，仅向一审法院提交了QQ电子证据固化材料原件。",
      "经查，该证据第30页上2015年7月6日任宁宁与萧泽施的聊天记录载明:萧泽施:“今天我们的公司名称核准递交了哈。",
      "注册事宜正在进行。",
      "股东像之前欧运一样，写了我99%，小敏1%（到时要本人带身份证去申请数字证书）。",
      "500万。",
      "经营范围，我尽量多写点。",
      "看工商批复了。",
      "”任宁宁:“好，大陆注册跟香港的不一样是吧？是不是之前你们注册欧运的时候也把我写上了？我印象中之前问我要身份证？”萧泽施:“10-15个工作日。",
      "”任宁宁:“实际股东跟注册股东可以不一样，是不是？这个我不太懂。",
      "”萧泽施:“是的，注册股东要在很多时候用到本人身份证去办。",
      "也不能自然人独资。",
      "会承担很多责任。",
      "”任宁宁对该证据的真实性表示认可，但辩称2015年7月4日萧泽施在QQ群中仅同任宁宁协商了沙拉塔公司的企业名称。",
      "2015年7月6日夜里萧泽施在未就企业的注册事项经全体合伙人讨论的情况下，突然告知任宁宁当天已经提交了公司名称核准申请。",
      "当任宁宁看到萧泽施在QQ群中提到“股东像欧运一样”的字眼时，立马警觉起来，因为以前萧泽施借用任宁宁的身份证在事先未说明的情况下办理了欧运公司的注册事项，事后萧泽施解释说已将任宁宁登记为欧运公司的注册股东，但经查询，实际上是将任宁宁登记为欧运公司需要承担责任和风险的监事一职。",
      "在设立沙拉塔公司前，被告已经代收了任宁宁的出资款，任宁宁认为这次不能再像欧运公司一样仅仅只是“注册股东”，任宁宁应享有实际的股东权利，任宁宁对此有质疑便说道“不太懂”。",
      "因任宁宁无注册公司的经验，不熟悉公司注册的程序及内容，对被告所说的“公司名称审核”仅仅理解为只是去申请工商部门对公司名称“沙拉塔”几个字的审核，等到名称核准通过后，大家会签订正式的公司章程协议，对萧泽施含糊提到的其他内容并未在意。",
      "被告方称任宁宁的持股比例为22.86%，刘战胜的持股比例为27.86%，萧泽施的持股比例为26.14%，萧纯敏的持股比例为17.14%，预留6%用于后续加入团队人员，但并未提交股权确认书、合伙协议书等证据予以证明。",
      "2015年9月10日，任宁宁向萧泽施提出退出出资。",
      "一审法院认为，任宁宁与萧泽施、刘战胜、萧纯敏商议合伙成立沙拉塔公司，任宁宁分别向刘战胜的支付宝账号汇款共计15万元，向萧泽施的招商银行账号汇款共计10万元。",
      "二人未向任宁宁出具出资证明或者收款收据，也未与任宁宁签订合伙协议、股权确认书和隐名股东协议，不符合合伙协议应以书面形式订立的法律规定。",
      "且仅将萧泽施、萧纯敏登记为沙拉塔公司的股东，股权分别为99%、1%。",
      "这使得任宁宁的出资目的不能实现，股东权利无法得到保障，因此任宁宁要求萧泽施返还其出资款10万元、刘战胜返还其出资款15万元的诉讼请求合理合法，一审法院予以支持。",
      "但任宁宁要求萧泽施、刘战胜支付分别从2015年7月2日、2015年6月26日起的利息损失，于法无据。",
      "萧泽施应以10万元为基数按照中国人民银行同期基准贷款利率向任宁宁支付自任宁宁起诉之日（即2016年1月20日）起至实际付清之日止的利息，刘战胜应以15万元为基数按照中国人民银行同期基准贷款利率向任宁宁支付自任宁宁起诉之日（即2016年1月20日）起至实际付清之日止的利息。",
      "任宁宁关于萧泽施、萧纯敏返还以厦门考察为名让任宁宁代订并垫付的602元的往返火车票费用，以及要求沙拉塔公司赔偿任宁宁在其开业筹备期间所投入的人工成本以及被告方违约导致的可预期的任宁宁投资收益损失1万元的诉讼请求，与本案属于不同的法律关系，本案不做处理。",
      "任宁宁要求承担任宁宁在（2015）深龙法横民初字第2745号案中所交的法院受理费2525元，没有法律依据，一审法院不予支持。",
      "任宁宁要求被告赔付任宁宁因维权所支付的交通、通讯费1900元，因未提交相关证据证明损失的发生，亦不予支持。",
      "综上，依照《中华人民共和国民法通则》第一百零六条  第一款  ，《中华人民共和国合伙企业法》第四条  ，《中华人民共和国民事诉讼法》第六十四条  第一款  之规定，深圳市南山区人民法院于2016年10月25日作出（2016）粤0305民初986号民事判决:一、确认任宁宁与萧泽施、刘战胜、萧纯敏之间的口头合伙协议无效；二、萧泽施应于本判决生效之日起十日内向任宁宁返还出资款10万元以及利息（以10万元为基数，按照中国人民银行同期基准贷款利率，自2016年1月20日起计至实际付清之日止）；三、刘战胜应于本判决生效之日起十日内向任宁宁返还出资款15万元以及利息（以15万元为基数，按照中国人民银行同期基准贷款利率，自2016年1月20日起计至实际付清之日止）；四、驳回任宁宁的其他诉讼请求。",
      "本案受理费5371.4元、保全费1770元，合计7141.4元，由任宁宁负担428.4元，萧泽施负担2685.2元，刘战胜负担4027.8元。",
      "刘战胜、萧泽施不服一审判决，上诉请求:1.撤销一审判决，驳回任宁宁一审诉讼请求；2.任宁宁承担本案一审受理费、保全费、二审上诉费。",
      "二审法院经审理查明，任宁宁与萧泽施等QQ聊天记录中显示，任宁宁曾在2015年9月10日称:“我可能真的顾不上沙拉这边的事了，我退出可能比较合适，我的钱可以不抽出来，待店里运营比较正常可以在退我钱就行，就当我借钱给你们作启动资金。",
      "一审判决认定的其他事实无误，二审予以确认。",
      "二审法院认为，任宁宁与萧泽施、刘战胜、萧纯敏达成口头协议，约定四人共同出资设立餐饮公司。",
      "之后，任宁宁如约向刘战胜、萧泽施支付了出资款25万元，萧泽施等设立了沙拉塔公司作为四人合作的平台开展经营。",
      "本案的争议焦点在于，任宁宁支付的25万元投资款是否应当返还。",
      "一般而言，双方出于真实意愿合伙设立的企业，在企业尚在正常经营时，一方投资人若要求撤资，需履行必要程序，如需经约定多数股东同意并对投资的盈余进行处分，或其他股东存在严重违约情形等。",
      "本案中，任宁宁在沙拉塔公司设立之后的2个月内即提出撤资，其他股东并不同意，其撤资主张是否成立，应有符合法律规定的理由，对此，任宁宁主张其在2015年7月14日查询工商登记时发现萧泽施等故意隐瞒信息，未将其列为注册股东，萧泽施等严重违约，故要求解除合同。",
      "对此，萧泽施提交的2015年7月6日双方QQ聊天记录显示，萧泽施说:“今天我们的公司名称核准递交了哈。",
      "注册事宜正在进行。",
      "股东像之前欧运一样，写了我99%，小敏1%（到时要本人带身份证去申请数字证书）。",
      "500万。",
      "经营范围，我尽量多写点。",
      "看工商批复了”这一段话后，任宁宁答复:“好，大陆注册跟香港的不一样是吧？是不是之前你们注册欧运的时候也把我写上了？我印象中之前问我要身份证？实际股东跟注册股东可以不一样，是不是？这个我不太懂。",
      "”萧泽施又答复:“是的，注册股东要在很多时候用到本人身份证去办。",
      "也不能自然人独资。",
      "会承担很多责任。",
      "”从双方当事人的这一聊天记录可知，任宁宁在2015年7月6日即知晓其并非沙拉塔公司的注册股东，并在萧泽施陈述这一情况时，其明确回复“好”，显然是同意这一注册方式，并向萧泽施询问了注册股东是否可与实际股东不一样的情形，得到了萧泽施的明确答复。",
      "由此判断，萧泽施等主张任宁宁为隐名股东，但其仍持有公司22.86%股份的主张较为可信，任宁宁称2015年7月14日查询工商登记时才发现自己并非注册股东的说法，明显违背事实。",
      "综合以上情况，任宁宁在沙拉塔公司成立前后明确同意自身不列为注册股东，却以对方故意隐瞒情况、不列其为股东为由要求解除合同，与法院查明的事实相悖，二审法院不予支持，其诉讼请求应予以驳回。",
      "一审法院未分析沙拉塔公司各股东间实名股东与隐名股东的关系，单纯以是否注册为由判定任宁宁的出资目的不能实现，事实不清，法律依据不当，二审予以改判。",
      "基于刘战胜、萧泽施、萧纯敏在本案中确认收悉了任宁宁支付的投资款25万元，并确认任宁宁持股22.86%，任宁宁依法应为沙拉塔公司的隐名股东，其要求撤资，实质系主张转让股份，收回投资款，该主张可依照公司法等法律法规的相关程序，另循法律途径解决。",
      "综上所述，刘战胜、萧泽施的上诉理由成立，二审予以支持。",
      "一审判决认定事实不清，适用法律错误，二审予以改判。",
      "依照《中华人民共和国民法通则》第八十五条  ，《中华人民共和国民事诉讼法》第一百七十条  第一款  第（二）项  之规定，二审法院于2017年3月22日作出（2016）粤03民终21451号民事判决:一、撤销深圳市南山区人民法院（2016）粤0305民初986号民事判决；二、驳回任宁宁的全部诉讼请求。",
      "一审案件受理费人民币5371.4元、保全费人民币1770元，合计人民币7141.4元，由任宁宁负担；二审案件受理费人民币1154元，由任宁宁负担。",
      "本院再审对一、二审认定的事实予以确认。",
      "再审中，萧泽施称四人的出资为任宁宁25万元，刘战胜25万元，萧泽施10万元，萧纯敏10万元，资金均已到位，任宁宁认为从证据上看不出资金到位。",
      "再审中，刘战胜还提交了袁艳波出具的《证人证言》，载明:其本人与刘战胜、任宁宁在2001至2005年为大学同学，后在深圳也保持密切关系。",
      "任宁宁与刘战胜及其他两人投资餐饮公司出现摩擦，于2015年10月2日相约在南山软件园沟通协调。",
      "谈话中任宁宁提及公司注册没有显名，刘战胜回应称可以做工商变更，任宁宁没有接受，还是主张要退出股权。",
      "其本人建议刘战胜、任宁宁找第三方公司进行清算，刘战胜、任宁宁均表示接受建议等内容。",
      "袁艳波出庭作证，确认上述《证人证言》及内容。"
    ],
    "opinion": [
      "本院再审认为，本案为任宁宁、刘战胜、萧泽施、萧纯敏协商成立公司，因在公司设立过程中相互间的权利义务争议而产生的纠纷，故本案应为公司设立纠纷。",
      "一、二审将本案案由定为合伙协议纠纷不当，本院予以纠正。",
      "根据检察机关的抗诉意见及双方当事人的申诉、答辩意见，本案的争议焦点是刘战胜、萧泽施收取任宁宁的款项应否返还的问题。",
      "本院结合本案相关事实及证据分析如下:",
      "首先，结合本案公司设立中公司及股东注册事实分析。",
      "根据本案查明的事实，任宁宁、刘战胜、萧泽施、萧纯敏协商一致，决定成立一公司经营餐饮业，名称为沙拉塔公司。",
      "公司成立前，任宁宁向刘战胜的账户转入15万元，向萧泽施的账户转入10万元。",
      "以上事实说明，本案各方当事人对共同出资设立公司及所设立的公司名称，达成一致的意思表示。",
      "关于公司注册及股东注册事宜，2015年7月6日萧泽施告知任宁宁注册股东萧泽施股权占99%，萧纯敏占1%，注册资金500万元。",
      "在QQ聊天中，任宁宁还问到了实际股东是否可以与注册股东不一样的问题。",
      "可见，在萧泽施已经明确告知任宁宁，注册股东与实际股东不一致，登记注册股东为萧泽施和萧纯敏的情况下，任宁宁对于没有将其登记为注册股东，并没有提出异议。",
      "刘战胜、萧纯敏当时虽然没有对话，但其为该QQ成员，对聊天内容知晓，也同意萧泽施和萧纯敏二人作为注册股东。",
      "据此，应认定任宁宁、刘战胜、萧泽施、萧纯敏在公司注册时对其四人共同为沙拉塔公司实际股东，但只有萧泽施、萧纯敏二人登记为股东，任宁宁、刘战胜在公司注册时不登记为股东的做法达成共同的意思表示，即任宁宁、刘战胜、萧泽施、萧纯敏四人对在所成立的沙拉塔公司中萧泽施、萧纯敏为显名股东，任宁宁、刘战胜为隐名股东的意思表示达成合意。",
      "根据《最高人民法院关于适用若干问题的规定（三）》第二十五条规定:“有限责任公司的实际出资人与名义出资人订立合同，约定由实际出资人出资并享有投资权益，以名义出资人为名义股东，实际出资人与名义股东对该合同效力发生争议的，如无合同法第五十二条规定的情形，人民法院应当认定该合同有效。",
      "”本案任宁宁、刘战胜、萧泽施、萧纯敏约定共同出资，由萧泽施、萧纯敏注册为显名股东，是当事人真实的意思表示，并不存在合同法第五十二条规定的情形，上述约定合法有效，对各方均具有约束力。",
      "其次，结合任宁宁所汇出款项性质分析。",
      "任宁宁将25万元资金转给刘战胜、萧泽施，目的是用于投资成立公司，该款项性质应为投资款。",
      "上述各方关于成立公司及注册登记股东的合同生效并已履行，标的公司已经登记成立，任宁宁转给刘战胜的15万元和转给萧泽施的10万元已作为出资投入沙拉塔公司，转化成为沙拉塔公司的资产，故其请求将其投入公司的出资款收回，缺乏充分的法律依据。",
      "而且，本案并不存在刘战胜、萧泽施违反合同约定，致使任宁宁的合同目的不能实现的解除合同的事由，刘战胜、萧泽施对任宁宁投入资金无返还的义务。",
      "沙拉塔公司为本案各方出资设立的标的公司，任宁宁与沙拉塔公司之间不存在合同关系，也不存在沙拉塔公司应当向任宁宁返还资金的事由，故任宁宁请求沙拉塔公司返还资金同样缺乏充分的事实和法律依据。",
      "综上分析，本案各方当事人设立公司，约定由萧泽施、萧纯敏登记为显名股东，该约定合法有效，任宁宁转给刘战胜的15万元、转给萧泽施的10万元款项，已作为出资款投入其与刘战胜、萧泽施、萧纯敏协议成立的沙拉塔公司，其请求刘战胜、萧泽施及沙拉塔公司返还投资款，缺乏充分的法律依据，二审判决驳回其诉讼请求，并无不当。",
      "任宁宁关于没有将其登记为股东不知情、是萧泽施擅自决定及其疏忽所致的主张，与本案查明事实不符，本院对其主张不予支持。",
      "任宁宁作为沙拉塔公司的隐名股东，如需主张其他与公司相关的权益，可另循法律途径解决。",
      "二审法院根据萧泽施等人的陈述认定任宁宁对沙拉塔公司持股22.86%不当，本院再审予以纠正。",
      "综上所述，二审判决认定事实清楚，适用法律虽有部分欠妥，但裁判结果并无不当，本院再审予以维持。"
    ],
    "verdict": [
      "依照《中华人民共和国民事诉讼法》第二百零七条  第一款  、《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》第四百零七条  第一款  的规定，判决如下:",
      "维持广东省深圳市中级人民法院（2016）粤03民终21451号民事判决。"
    ],
    "inform": [
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长赵虹",
      "审判员赖尚斌",
      "审判员王凯",
      "二〇一九年四月十二日",
      "书记员陈欣"
    ]
  },
  "metadata": {
    "日期": "2019-04-12",
    "法院": "广东省高级人民法院",
    "案号": "（2018）粤民再193号",
    "时间": "2019年04月12日",
    "案由": "合伙协议纠纷",
    "类型": "判决书",
    "程序": "再审"
  }
}