{
  "title": "广州纵横策略咨询服务有限公司、梅启亨劳动争议二审民事判决书",
  "content": {
    "litigants": [
      "上诉人（原审原告）:广州纵横策略咨询服务有限公司，住所地广州市先烈中路**号东山广场**室。",
      "法定代表人:曾立基。",
      "委托诉讼代理人:江珍来，广东金桥百信律师事务所律师。",
      "被上诉人（原审被告）:梅启亨，男，1981年8月12日出生，汉族，住广州市白云区。",
      "委托诉讼代理人:戴允丝，北京市盈科（广州）律师事务所律师。"
    ],
    "explain": [
      "上诉人广州纵横策略咨询服务有限公司（以下简称纵横公司）与被上诉人梅启亨劳动争议一案，不服广东省广州市越秀区人民法院（2018）粤0104民初38765号民事判决，向本院提起上诉。"
    ],
    "procedure": [
      "本院立案受理后依法组成合议庭进行审理。",
      "本案现已审理终结。",
      "纵横公司上诉请求:1.撤销一审判决。",
      "2.改判纵横公司无需向梅启亨支付2018年1月1日至2018年8月31日期间未休年休假工资差额9068元。",
      "3.改判纵横公司无需向梅启亨支付2018年3月至2018年8月期间的报销费用8715．5元。",
      "4.改判纵横公司无需向梅启亨支付经济补偿金160251元。",
      "5.本案诉讼费由梅启亨承担。",
      "事实和理由:一、一审法院适用法律错误。",
      "1.一审法院判决书第5页认为“不胜任工作确实可以进行调岗但无论如何调岗均不得降薪”是对劳动合同法等法律规定的曲解。",
      "根据《中华人民共和国劳动合同法》第四十条  的规定，对于不胜任工作的劳动者可以进行工作岗位的调动。",
      "实践中，因为劳动者的能力不能胜任现有工作岗位，此种调动绝大多数是将其从原来的工作岗位调动至职位更低或者要求工作能力更低的其他岗位，而这些新岗位对劳动者的能力要求更低，工资待遇理所当然也会降低。",
      "2.《中华人民共和国劳动法》第四十六条  规定，工资分配应当遵循按劳分配的原则，实行同工同酬。",
      "将劳动者调至更低工作的工作岗位，其相应劳动报酬理应相应降低，否则违背同工同酬的法律原则，对其他劳动者明显不公。",
      "3.现行法律并没有规定，劳动者不胜任工作，调动其工作岗位不能降低其工资待遇。",
      "法律没有禁止的情况下，用人单位就可以行使用人单位用工自主权，可以根据制度或劳动合同的约定进行用工管理。",
      "本案中，双方签订的《劳动合同》第4条就明确约定，甲方有权依据乙方的工作能力和工作态度，根据企业整体的发展要求，调整乙方工作岗位及薪资标准。",
      "因此，纵横公司依照《劳动合同法》的规定及《劳动合同》的约定依法依约进行调整工作岗位、调整其薪资待遇符合法律规定，符合双方的约定。",
      "4.一审法院以梅启亨主动离职是纵横公司降薪在先，根据《中华人民共和国劳动合同法》第三十八条  认定纵横公司需要向梅启亨支付经济补偿金，也明显属于适用法律错误。",
      "该条规定的是用人单位拖欠劳动报酬的时候，劳动者可以以此解除劳动关系要求支付经济补偿金。",
      "但本案纵横公司是因岗位调动而调整薪资并非“未及时足额支付劳动报酬”，且新岗位新待遇尚未正式实施，梅启亨已经主动离职，因此梅启亨此时提出离职是无法根据劳动合同法第三十八条、四十六条的规定要求纵横公司支付经济补偿金的。",
      "二、纵横公司对梅启亨的工作岗位进行调动合法、合理。",
      "1.纵横公司对梅启亨进行工作岗位调动符合法律规定，详见一审起诉状陈述及提交的相关证据。",
      "且，纵横公司在2018年8月14日提出调岗安排，要求其三日内作出回复，但梅启亨并没有作出明确回应，纵横公司按照通知执行调岗的下一步安排，在2018年8月20日发出正式调岗安排通知。",
      "8月21日梅启亨表示不接受安排，同时没有向公司表达任何个人想法。",
      "直至8月31日，梅启亨仍拒绝沟通、拒绝回应。",
      "梅启亨9月3日没有回公司，纵横公司经过拨打电话无法联系梅启亨的情形下，连续三次通过书面告知其缺岗的严重性并要求其及时上岗。",
      "直至纵横公司收到《劳动仲裁申请书》才知道梅启亨因不服从工作调动早已不辞而别了。",
      "因此，本案中纵横公司履行了自身的用工责任。",
      "纵横公司对梅启亨作出的调岗行为程序上没有任何瑕疵，而且有充足的沟通时间和沟通机会。",
      "2.纵横公司根据梅启亨的履历情况以及其工作表现，作出了人性化的工作岗位调动，将其调去担任资深策划经理，并无恶意调动其工作岗位的意思表示，更无侮辱人格的行为，实属合情合理。",
      "梅启亨答辩称，不同意纵横公司的上诉请求。",
      "纵横公司向一审法院起诉请求:判令纵横公司无需支付年休假工资9068元、报销费用8715.5元、经济补偿金160251元。",
      "一审法院认定事实:梅启亨与纵横公司2012年7月3日至2018年8月31日存在劳动关系。",
      "双方曾签订自2014年7月1日起的无固定期限劳动合同，约定工作岗位客户总监、工作地点广州、标准工时制、每月薪资总额税后20000元。",
      "解除劳动关系前12个月梅启亨月平均工资26000元（税前）；梅启亨每年年休假12天。",
      "2018年8月14日纵横公司出具《岗位调动通知》，显示自2018年9月1日起将梅启亨的岗位从客户总监调整为资深策划经理、月工资为10000元（税前）。",
      "2018年8月20日纵横公司再出具《岗位调动通知》，显示梅启亨的客户总监职务于2018年8月20日解除、2018年9月1日前到资深策划经理岗位报到。",
      "2018年9月6日梅启亨以纵横公司为被申请人向广州市劳动人事争议仲裁委员会申诉；该委于2018年11月8日作出《仲裁裁决书》，裁决纵横公司支付年休假工资9068元、报销费用8715.5元、经济补偿金160251元；驳回梅启亨的其余请求。",
      "纵横公司为证明其主张提交了下列证据:1、员工入职登记表，证明梅启亨入职情况，调动其工作岗位也是根据其履历合理进行调动。",
      "2、规章制度，证明公司规章制度规定员工必须遵守的各项制度及岗位要求。",
      "3、邮件记录，证明梅启亨2017年-2018年业绩没达到岗位要求。",
      "4、工作汇报记录，证明梅启亨没有按照要求进行工作汇报。",
      "5、微信聊天记录1，证明梅启亨不遵守公司规定外出。",
      "6、微信聊天记录2，证明梅启亨经上级领导提醒须遵守其岗位职责后仍不遵守。",
      "7、面谈会议记录，证明公司对梅启亨进行工作面谈情况，发现其工作态度消极，与团队沟通有问题。",
      "8、年度考核，证明公司对梅启亨年度考核，其不符合客户总监的要求。",
      "9、岗位调动通知，证明公司依法调动其工作岗位。",
      "10、警告信及邮件签收记录，证明梅启亨拒不到岗。",
      "11、报销表，证明梅启亨的报销不符合公司规定。",
      "12、外出审批表。",
      "13、历年报销情况。",
      "12-13证明梅启亨弄虚作假，违反公司制度。",
      "14、邮件记录，证明梅启亨2018年休年休假情况。",
      "15、仲裁裁决书及送达证明，证明纵横公司不服裁决，提起诉讼。",
      "16、劳动仲裁申请书，证明梅启亨自动离职后即向仲裁部门申请劳动仲裁，其在仲裁申请书中也明确承认是被逼自己于2018年8月31日离职，那么其是否被逼离职？是本案公司是否需要支付经济补偿金的关键所在。",
      "17、劳动合同书及劳动合同附带协议，证明梅启亨的月工资20000/月；客户总监的职责及任务规定，但是梅启亨不能胜任该岗位职责及不能完成该岗位所规定的任务。",
      "梅启亨的质证意见是:证据1真实性确认，无法证明纵横公司可根据梅启亨履历随意调动梅启亨职位，履历中梅启亨入职时间为2012年7月3日，员工登记表是后补充。",
      "证据2梅启亨承认有该规章制度，但为纵横公司单方面制作，内容没有经过员工确认，梅启亨无违反公司任何规章制度。",
      "证据3三性不确认，这是纵横公司单方发的邮件，不能证明梅启亨没有达到公司要求。",
      "证据4关联性不确认，无法证明梅启亨没有按照要求工作，该证据证明梅启亨尽责的作工作汇报。",
      "证据5三性不确认，无法证明梅启亨不遵守公司规定外出。",
      "证据6三性不确认，梅启亨无不遵守公司岗位职责的行为。",
      "证据7梅启亨承认有此会议，但会议内容是纵横公司单方制作，梅启亨并无工作态度消极，会议内容对梅启亨的指控不确切。",
      "证据8三性不确认，无法证明梅启亨没有达到公司考核，是纵横公司单方制作。",
      "证据9真实性确认，但没有经过梅启亨同意，纵横公司单方制作，梅启亨明确表示不接受调岗通知安排，因为纵横公司8月2日口头解雇梅启亨，叫梅启亨做到8月底，后梅启亨明确表示要求纵横公司赔偿，纵横公司为避免对梅启亨进行赔偿而做出所谓的岗位调动，纵横公司无权利单方将梅启亨调职或解雇。",
      "证据10三性不确认，因纵横公司8月2日口头解雇梅启亨，叫梅启亨做到8月底，梅启亨不接受纵横公司无理调职降薪，双方劳动关系已于8月30日解除，因此纵横公司无权发警告信及要求梅启亨上班。",
      "证据11真实性确认，关联性不确认，无证据证明梅启亨作假报销。",
      "证据12三性不确认，梅启亨外出均是经纵横公司同意无任何弄虚作假情况，梅启亨是客户总监，外出会客与客户交流是正常的工作内容。",
      "证据13三性不确认，梅启亨并无弄虚作假。",
      "证据14三性不确认，梅启亨2018年年休假一天都未放。",
      "证据15三性确认。",
      "证据16关联性不确认，梅启亨绝不是纵横公司所说的自行离职，纵横公司口头多次解雇梅启亨，并为了逃避赔偿金出的调职通知，并发邮件暗示梅启亨离职，详见我证据6-7。",
      "证据17真实性确认，该证据证明梅启亨工资在签订合同前已是20000元，后达到26000元，因此纵横公司无任何理由不经过梅启亨同意，对梅启亨进行调岗及降了一大半薪水，该合同也无法证明梅启亨不符合公司要求，恰恰是梅启亨所做的工作符合劳动合同的岗位要求。",
      "梅启亨为证明其主张提交了下列证据:1、2018年8月14日岗位调动通知复印件，证明纵横公司口头解雇梅启亨，梅启亨称会申请劳动仲裁，纵横公司于是将梅启亨调岗降薪变相解雇梅启亨，同时口头上仍劝梅启亨自行离职。",
      "2、支出申请/报销表复印件，证明梅启亨未报销费用项目和流水明细。",
      "3、报销凭证照片，证明梅启亨将垫付费用的单据凭证上交给纵横公司申请报销，但纵横公司迟迟不处理也不归还报销单据凭证。",
      "4、个人所得税查询，证明梅启亨的税前工资和纳税情况。",
      "5、广州住房公积金的短信通知，纵横公司以低于技术标准未梅启亨缴纳住房公积金。",
      "6、微信聊天记录，证明纵横公司总经理钟名扬2018年8月2日口头解雇梅启亨后，梅启亨于2018年8月3日已向其明确要求解雇需要支付赔偿金。",
      "7、微信聊天记录，证明纵横公司对梅启亨进行口头解雇，梅启亨要求赔偿后，在离职前的工作交接期间纵横公司监视梅启亨工作，不给梅启亨项目跟进。",
      "8、纵横公司总经理钟名扬发给申请人的邮件，证明纵横公司于2018年8月3日口头解雇梅启亨，梅启亨表示会申请劳动仲裁，要求违法解雇赔偿金，于是纵横公司变相将梅启亨调职降薪，并发邮件暗示梅启亨自行离职，纵横公司目的是不想支付赔偿金。",
      "9、录音光盘和文字文体，证明梅启亨与纵横公司的财务及行政总经理陈雅蓉录音，证明纵横公司曾口头解雇梅启亨，后怕梅启亨仲裁从而改调职降薪，陈雅蓉也承认是纵横公司要求梅启亨离开公司的事实。",
      "10、无固定期限劳动合同，证明纵横公司是认可梅启亨的工作能力才签订无固定期限劳动合同。",
      "纵横公司的质证意见是:证据1真实性、合法性确认，证明内容不确认，我方没有口头解雇梅启亨。",
      "证据2-3真实性确认，合法性、关联性不确认，该报销表是我方发现梅启亨作出弄虚作假后才作为仲裁证据提交，我方证据11可反映梅启亨提供的报销表为虚假。",
      "证据4真实性、合法性确认，关联性不确认，双方合同约定税后工资20000元，因此梅启亨的工资应为税后20000元/月。",
      "证据5真实性确认，合法性、关联性不确认，与本案无关，梅启亨可以去公积金中心进行投诉。",
      "证据6-7真实性、合法性确认，关联性不确认，该证据无法证明纵横公司有解雇梅启亨的意思，反而证明纵横公司对梅启亨的工作提出不符合岗位要求的意见。",
      "证据8真实性、合法性确认，纵横公司有告知梅启亨要求不达标，不能胜任客户总监工作岗位，与其协商调动岗位事宜，并无任何解雇梅启亨意思。",
      "证据9真实性确认，合法性、关联性不确认，陈雅蓉是集团员工，而集团与纵横公司是不同的法人，她的聊天内容不能代表纵横公司的意思，录音内容也无法证明纵横公司有单方面解雇梅启亨的意思。",
      "证据10真实性、合法性确认，但关联性不确认，无法证明梅启亨的工作能力。",
      "一审法院认为，其一，不胜任工作确实可以进行调岗，但无论如何调岗均不得降薪，现调岗前后纵横公司将梅启亨的薪酬从26000元大幅度降低至10000元明显不合理，故即便按纵横公司所述是梅启亨提出解除劳动关系，因纵横公司降薪在先，依照《中华人民共和国劳动合同法》第三十八条  之规定，梅启亨也属依法解除劳动关系并应获得经济补偿金160251元【8218元／月（2017年广州市职工月平均工资标准）×3倍×6.5个月】。",
      "其二，梅启亨2018年1月至2018年8月可享受的年休假天数为7天（243天÷365天×12天），而纵横公司提交的证据邮件记录可以证明梅启亨已休年假（Annualleaveapplication）1.5天，故2018年未休年休假工资差额应为13149.43元（26000元÷21.75天×5.5天×200%），但梅启亨未起诉，最终纵横公司仅需支付9068元。",
      "其三，报销费用8715.5元，庭审中纵横公司已表示无异议，故一审法院予以确认。",
      "根据《中华人民共和国劳动合同法》第四十五条  ，《中华人民共和国劳动合同法》第三十八条  、第四十六条  、第四十七条  之规定，判决如下:一、广州纵横策略咨询服务有限公司应于本判决发生法律效力之日起三日内支付梅启亨2018年年休假工资差额9068元。",
      "二、广州纵横策略咨询服务有限公司应于本判决发生法律效力之日起三日内支付梅启亨2018年3月至2018年8月报销费用8715.5元。",
      "三、广州纵横策略咨询服务有限公司应于本判决发生法律效力之日起三日内支付梅启亨经济补偿金160251元。",
      "如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条  之规定，加倍支付迟延履行期间的债务利息。",
      "本案受理费10元由广州纵横策略咨询服务有限公司负担。",
      "本院二审期间，双方当事人均未提交新的证据。"
    ],
    "facts": [
      "本院经审理查明，纵横公司在一审提交了面谈会议记录，拟证明公司对梅启亨进行工作面谈情况，发现其工作态度消极，与团队沟通有问题。",
      "本院查明的其他事实与一审法院查明事实一致。",
      "本院认为，根据双方诉辩意见及庭审中确认，本案二审争议焦点为纵横公司调岗性质的认定，纵横公司是否需支付梅启亨2018年年休假工资差额以及2018年3月至8月的报销费用。",
      "关于纵横公司调岗性质的认定问题。",
      "纵横公司作为用人单位，依法享有用工自主权，用人单位可基于生产经营的需要，在合理的范围内对劳动者的工作岗位和劳动报酬进行调整。",
      "因此，一审法院认定只要降薪就属于调岗不合理，缺乏充分依据。",
      "本案中，认定纵横公司是否需支付经济补偿金，应审查纵横公司调整梅启亨的工作岗位是否合理。",
      "纵横公司将梅启亨的工作岗位由客户总监调整为资深策划经理，工资水平明显降低，属于降职降薪的调整。",
      "对于该调整，纵横公司主张是梅启亨不能达到客户总监岗位的要求，销售业绩不达标等所致，但首先，纵横公司并未提供充分证据证实纵横公司有明确梅启亨的销售任务指标。",
      "纵横公司主张依据的《劳动合同附件协议》，是双方在2012年7月签订合同所附附件。",
      "而双方最近一次签订劳动合同是在2015年7月，在该劳动合同中并没有明确梅启亨的销售任务指标。",
      "其次，纵横公司主张根据邮件也可以证实其主张，但该邮件并不足以反映纵横公司有明确梅启亨具体的销售任务指标。",
      "至于考核问题，纵横公司提交的会议记录和年度考核结果并无梅启亨签名确认，梅启亨对会议记录上记载内容不予确认，对年度考核结果亦不予确认，故纵横公司在本案中提交的证据不足以证实梅启亨考核不达标。",
      "综上，纵横公司提交的证据不足以证实梅启亨不符合客户总监岗位要求，应承担举证不能的不利后果，应向梅启亨支付经济补偿金。",
      "关于2018年年休假工资差额以及2018年3月至8月报销费用的问题，一审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出一审判决，合法合理，且理由阐述充分，本院予以确认。",
      "综上所述，广州纵横策略咨询服务有限公司的上诉请求不能成立，应予驳回。",
      "依照《中华人民共和国民事诉讼法》第一百七十条  第一款  第一项  规定，判决如下:",
      "驳回上诉，维持原判。",
      "二审案件受理费10元,由上诉人广州纵横策略咨询服务有限公司负担。",
      "本判决为终审判决。"
    ],
    "ending": [
      "审判长谷丰民",
      "审判员苏韵怡",
      "审判员印强",
      "二〇一九年八月二十二日",
      "书记员李爽",
      "陈培铮"
    ]
  },
  "metadata": {
    "日期": "2019-08-22",
    "法院": "广东省广州市中级人民法院",
    "案号": "（2019）粤01民终15107号",
    "时间": "2019年08月22日",
    "案由": "劳动争议",
    "类型": "判决书",
    "程序": "二审"
  }
}